{
  "navbar": {
    "tagh": "Accueil",
    "taga": "À propos de nous",
    "tagc": "Contactez-nous",
    "tags": "Services"
  },
  "language": {
    "es": "Espagnol",
    "en": "Anglais",
    "fr": "Français",
    "hi": "Hindi",
    "ch": "Chinois"
  },
  "home": {
    "welcome": "Bienvenue chez Milan Tours",
    "eslogan": "Voyagez avec nous, voyagez en toute sécurité !",
    "button1": "Voir les services",
    "button2": "Plus d'informations",
    "vermas": "Voir plus",
    "title": "Votre voyage commence ici !",
    "card1": "Les charmes de chaque village",
    "card2": "Excursions en bateau (public)",
    "card3": "ATV",
    "card4": "Transfert porte à porte",
    "card5": "Bateaux",
    "description1": "Chaque village autour du lac Atitlán possède un charme particulier, des traditions colorées aux artisanats uniques, vous invitant à découvrir la riche diversité culturelle du Guatemala.",
    "description2": "Explorez les villages autour du lac Atitlán avec nos bateaux partagés et découvrez leurs charmes.",
    "description3": "Aventure sur roues ! Profitez d'une excursion passionnante en ATV.",
    "description4": "Découvrez les destinations les plus populaires avec nos transferts programmés pratiques. Voyagez dans le confort et en toute sécurité, sans vous soucier de rien d'autre.",
    "description5": "Découvrez la beauté du Guatemala sur nos bateaux. Naviguez sur le lac Atitlán et profitez de vues panoramiques.",
    "header1": "Nous sommes votre meilleur choix pour explorer le Guatemala",
    "title2": "Aventures garanties",
    "subtitle2": "Découvrez l'âme du Guatemala avec nous. Êtes-vous prêt à vivre une expérience inoubliable ? Des montagnes majestueuses aux plages paradisiaques, le Guatemala vous attend à bras ouverts. Notre agence à Panajachel vous propose une large gamme de visites et de forfaits pour explorer ce magnifique pays à votre rythme. Pouvez-vous imaginer naviguer sur les eaux cristallines du lac Atitlán, explorer les anciennes ruines mayas ou simplement vous détendre sur une plage de sable blanc ? Avec nous, chaque voyage est une aventure unique. Réservez maintenant et commencez à créer des souvenirs inoubliables !",
    "header2": "Votre sécurité avant tout",
    "title3": "Nous nous soucions de votre sécurité",
    "subtitle3": "Votre sécurité est notre priorité. Chez Milan Tours, nous nous engageons à vous offrir un voyage paisible et sûr. Nous avons des guides locaux experts qui connaissent parfaitement chaque destination, des véhicules sûrs et fiables. Détendez-vous et profitez de votre aventure, en sachant que nous veillons sur vous."
  },
  "about": {
    "title": "À propos de nous",
    "description": "Nous sommes une entreprise engagée à offrir le meilleur service de transport, garantissant confort, sécurité et ponctualité à chaque voyage.",
    "contactButton": "Contactez-nous",
    "titlePlatform": "Milan Tours Panajachel, Guatemala",
    "subtitle": "À propos de Milan",
    "button1": "Accueil",
    "button2": "Services",
    "button3": "Contactez-nous",
    "descriptionPlatform": "Chez Milan Tours, notre mission est d'offrir des expériences inoubliables à chaque voyageur souhaitant découvrir la magie du Guatemala. Située au cœur de Panajachel, sur les rives du majestueux lac Atitlán, nous nous spécialisons dans la fourniture de services de transport, de visites personnalisées et d'activités d'aventure qui allient sécurité, confort et authenticité culturelle.",
    "extraInfoPlatform": "Notre passion est de connecter les gens à l'essence du Guatemala, en offrant des voyages sûrs, excitants et remplis de moments inoubliables.",
    "buttonPlatform": "Services",
    "titleHistory": "Notre histoire",
    "descriptionHistory": "Guatemala. Depuis nos débuts, nous avons travaillé avec passion pour concevoir des expériences uniques permettant de découvrir l'essence du pays, sa richesse naturelle et la chaleur de son peuple. Aujourd'hui, Milan Tours est synonyme de confiance et de qualité dans l'industrie du tourisme.",
    "extraInfoHistory": "Notre engagement va au-delà de l'offre de visites ; nous souhaitons que chaque voyage soit une aventure authentique et pleine de moments inoubliables. Nous nous efforçons de fournir un service exceptionnel, en nous assurant que chaque détail rende votre expérience spéciale.",
    "coreValuesTitle": "Nos valeurs",
    "coreValuesDescription": "Chez Milan Tours, notre essence repose sur l'offre d'expériences authentiques qui relient les gens à la beauté et à la richesse culturelle du Guatemala. Notre mission est de servir de pont entre les voyageurs et les merveilles de notre pays, en assurant chaque détail pour que vos aventures soient inoubliables, sûres et confortables. Nous croyons en un tourisme durable qui respecte et enrichit à la fois nos visiteurs et les communautés locales.",
    "value1Title": "Passion pour le Guatemala",
    "value2Title": "Sécurité et fiabilité",
    "value3Title": "Authenticité",
    "value1Description": "Nous sommes animés par la fierté de notre pays. Chaque expérience que nous offrons est conçue pour mettre en valeur la culture, la nature et les traditions qui rendent le Guatemala unique.",
    "value2Description": "La tranquillité d'esprit de nos clients est notre priorité. Nous nous efforçons d'offrir des services sûrs, fiables et professionnels à chaque étape du voyage.",
    "value3Description": "Nous promouvons des expériences authentiques qui relient les voyageurs à l'essence du Guatemala. Des visites culturelles aux activités d'aventure, chaque détail reflète l'authenticité et le respect des communautés locales."
  },
  "contact": {
    "title": "Connectez-vous avec Milan Tours !",
    "subtitle": "Contactez-nous et découvrez comment nous pouvons faire de votre voyage une expérience inoubliable.",
    "card1.title": "Attention rapide et personnalisée",
    "card1.description": "Contactez-nous et obtenez une assistance immédiate",
    "card2.title": "Visitez-nous",
    "card2.description": "Vous avez besoin de plus d'informations ? Vous pouvez nous rendre visite, nous serons heureux de vous assister",
    "card2.button": "Localisation",
    "socialMediaTitle": "Vous pouvez également nous contacter via nos réseaux sociaux !"
  },
  "services": {
    "title": "Nos services",
    "subtitle": "Découvrez la magie du Guatemala avec Milan Tours. Situés au cœur de Panajachel, nous vous invitons à vivre une expérience unique et personnalisée. Notre équipe d'experts locaux vous aidera à créer l'itinéraire parfait pour explorer les merveilles naturelles et culturelles de ce magnifique pays à votre rythme.",
    "header": {
      "title1": "Parapente",
      "title2": "Visite du parc national de Tikal",
      "title3": "Excursion en bateau (privé)",
      "title4": "Tous nos services",
      "subtitle1": "Services",
      "subtitle2": "Destinations",
      "subtitle3": "Horaires différents",
      "subtitle4": "Types de transport"
    },
    "title1": "Échange de devises",
    "subtitle1": "Le meilleur taux de change vous attend ! Échangez vos dollars et euros contre des quetzals et maximisez votre budget.",
    "title2": "Service de transfert porte à porte",
    "subtitle2": "Voyagez sans souci ! Nous vous emmenons dans tous les recoins du Guatemala avec confort et ponctualité.",
    "title3": "Navettes privées",
    "subtitle3": "Exclusivité et confort à chaque voyage. Profitez d'un transfert privé et personnalisé.",
    "title4": "Excursions en bateau (public)",
    "subtitle4": "Explorez les villages autour du lac Atitlán avec nos bateaux partagés et découvrez leurs charmes.",
    "title5": "Excursions en bateau (privé)",
    "subtitle5": "Aventure sur le lac ! Profitez des activités aquatiques comme le canopy, le parapente et la randonnée.",
    "title6": "Les charmes de chaque village",
    "subtitle6": "Imprégnez-vous de la culture maya et découvrez les traditions de chaque village.",
    "title7": "Visite du parc national de Tikal",
    "subtitle7": "Vivez une expérience unique dans la jungle maya. Explorez les anciennes ruines et la riche biodiversité de Tikal.",
    "title8": "Visite de Quetzaltenango",
    "subtitle8": "Découvrez la ville des vents éternels. Visitez des marchés artisanaux, des volcans et des sites historiques.",
    "title9": "Volcan San Pedro",
    "subtitle9": "Gravissez le volcan San Pedro et profitez de vues panoramiques sur le lac Atitlán.",
    "title10": "Billets de bus",
    "subtitle10": "Voyagez confortablement et en toute sécurité dans nos bus. Réservez vos billets maintenant !",
    "title11": "Pullman Guatemala - Salvador",
    "subtitle11": "Reliez le Guatemala et le Salvador dans nos confortables bus Pullman.",
    "title12": "Vélos",
    "subtitle12": "Explorez les environs à vélo. Louez-en un et découvrez de nouveaux chemins.",
    "title13": "Vols nationaux et internationaux",
    "subtitle13": "Réservez vos vols nationaux et internationaux avec nous et voyagez sans tracas.",
    "title14": "Randonnées",
    "subtitle14": "Parcourez des sentiers naturels et découvrez la beauté du Guatemala.",
    "title15": "VTT",
    "subtitle15": "Aventure sur roues ! Profitez d'une excursion excitante en VTT.",
    "title16": "Canopy",
    "subtitle16": "Volez au-dessus de la jungle et ressentez l'adrénaline.",
    "title17": "Parapente",
    "subtitle17": "Profitez des vues panoramiques du lac et des volcans pendant que vous faites du parapente.",
    "title18": "Kayaks transparents",
    "subtitle18": "Observez la vie marine dans des kayaks transparents. Une expérience unique !",
    "title19": "Jet-ski",
    "subtitle19": "Louez un jet-ski et ressentez l'excitation de naviguer sur le lac.",
    "title20": "Observation des oiseaux",
    "subtitle20": "Observez une grande variété d'oiseaux dans leur habitat naturel.",
    "title21": "Excursion en moto-taxi (Tuk tuk)",
    "subtitle21": "Parcourez la ville à bord d'un moto-taxi amusant et découvrez ses coins les plus authentiques.",
    "title22": "Bateaux",
    "subtitle22": "Découvrez la beauté du Guatemala avec nos bateaux. Naviguez sur le lac Atitlán et profitez des vues panoramiques.",
    "title23": "Location de maisons",
    "subtitle23": "Vivez une expérience complète dans une maison sélectionnée à Panajachel via Airbnb.",
    "title24": "Vélos câblés",
    "subtitle24": "Vivez l'émotion de parcourir la vallée de San Buenaventura à vélo mais depuis les hauteurs ! Découvrez de nouveaux chemins et des paysages impressionnants."
  },
  "serviceD": {
    "beneficios": "Avantages",
    "detalles": "Détails",
    "espe": "Plus d'informations",
    "title1": "Échange de devises",
    "description1": "Échangez votre argent rapidement et en toute sécurité. Nous offrons les meilleurs taux de change du marché.",
    "listB": {
      "b1": "Taux de change compétitifs",
      "b2": "Transactions rapides et sécurisées",
      "b3": "Tranquillité d'esprit et confiance",
      "b4": "Commodité et emplacement"
    },
    "d1": "Échangez vos dollars et euros contre des quetzals aux meilleurs taux. Profitez d'un service rapide et fiable pour vos besoins d'échange de devises.",
    "esp1": {
      "d1": "Il est important de mentionner que, pour effectuer l'échange, l'argent doit être dans des conditions acceptables pour l'échange."
    },
    "title2": "Service de Transfert Porte-à-Porte",
    "description2": "Votre voyage commence ici ! Profitez du confort d'être pris en charge et déposé à la porte de votre hôtel, aéroport ou toute autre destination. Nos chauffeurs professionnels garantiront un voyage sûr et ponctuel, adapté à vos besoins.",
    "listB2": {
      "b1": "Chauffeurs professionnels",
      "b2": "Sécurité et ponctualité",
      "b3": "Commodité et confort",
      "b4": "Personnalisé selon vos besoins"
    },
    "d2": "Notre service de transfert porte-à-porte vous emmène confortablement et en toute sécurité entre les destinations populaires du Guatemala et du Mexique, avec des chauffeurs professionnels et des véhicules confortables climatisés. Voyagez l'esprit tranquille avec notre service adapté à vos horaires et destinations !",
    "esp2": {
      "d1": "Service régulier : Départs programmés vers des destinations populaires avec des horaires prédéfinis.",
      "d2": "Itinéraires fixes : Parcours établis incluant le transfert vers votre hôtel ou lieu d'hébergement.",
      "d3": "Chauffeur professionnel : Personnel qualifié pour un voyage sûr.",
      "d4": "Véhicules confortables : Véhicules spacieux et en bon état.",
      "d5": "Climatisation",
      "d6": "Aide avec vos bagages",
      "d7": "Panajachel à Antigua : 5:00 am, 5:30 am, 9:00 am, 12:00 pm, 4:00 pm",
      "d8": "Antigua à Panajachel : 8:00 am, 12:30 pm, 4:00 pm",
      "d9": "Panajachel à Ciudad de Guatemala : 5:00 am, 9:00 am, 12:00 pm, 4:00 pm",
      "d10": "Ciudad de Guatemala à Panajachel : 6:00 am, 11:00 am, 2:00 pm",
      "d11": "Antigua à Ciudad de Guatemala : 4:00 am, 9:00 am, 12:30 pm, 6:30 pm",
      "d12": "Panajachel à Chichicastenango (jour de marché) Jeudi et Dimanche : départ - 8:00 am (Q.75.00 p/p) / retour - 2:00 pm (Q.75.00 p/p)",
      "d13": "Panajachel à Quetzaltenango : 5:00 am, 9:00 am, 3:00 pm",
      "d14": "Panajachel à San Cristobal de las Casas Mexico DF : 5:00 am, 6:00 am",
      "d15": "Panajachel à Cobán - Lanquín : 7:30 am (direct) / 5:00 am, 9:00 am (via Ciudad de Guatemala)",
      "d16": "Panajachel à Flores (via Ciudad de Guatemala) : 5:00 am, 9:00 am, 4:00 pm",
      "d17": "Panajachel à Río Dulce : 5:00 am, 9:00 am",
      "d18": "Panajachel à El Paredón : 9:00 am (via Antigua) Durée approximative du voyage 3.5 à 4 heures, 1:00 pm (direct) Durée approximative du voyage 2.5 à 3 heures"
    },
    "title3": "Navettes Privées",
    "description3": "Exclusivité et confort à chaque voyage. Profitez d'un transfert privé et personnalisé.",
    "listB3": {
      "b1": "Exclusivité et confort",
      "b2": "Conducteurs professionnels",
      "b3": "Sécurité et ponctualité",
      "b4": "Commodité et confort"
    },
    "d3": "Nos navettes privées vous offrent la meilleure expérience de voyage exclusif. Profitez d'un transfert confortable et sécurisé avec un service personnalisé.",
    "esp3": {
      "d1": "Service exclusif: Voyage privé uniquement pour vous et vos compagnons, avec la possibilité de retourner au point de départ quel que soit l'itinéraire.",
      "d2": "Itinéraires personnalisés: Flexibilité dans l'horaire et le point de prise en charge/destination.",
      "d3": "Conducteur professionnel: Conducteur qualifié pour assurer votre sécurité et votre confort.",
      "d4": "Véhicules modernes et bien équipés: Véhicules récents, confortables et sûrs, avec une capacité de 13 personnes.",
      "d5": "Climatisation: Pour un voyage frais et agréable.",
      "d6": "Des arrêts sont effectués"
    },
    "title4": "Tours en Bateau Public",
    "description4": "Découvrez la beauté du Guatemala avec nos tours en bateau. Explorez la jungle, découvrez les volcans et vivez une aventure inoubliable.",
    "listB4": {
      "b1": "Guides experts",
      "b2": "Accessibilité",
      "b3": "Expérience partagée",
      "b4": "Beauté naturelle"
    },
    "d4": "Embarquez pour nos tours en bateau public et explorez les coins les plus beaux du Guatemala, entouré de nature et en bonne compagnie.",
    "esp4": {
      "d1": "Gilets de sauvetage",
      "d2": "Aller-retour",
      "d3": "Heure de départ prévue : 9h00",
      "d4": "Temps dans chaque village : 1,5 heures",
      "d5": "Comprend un guide pour toute la visite.",
      "d6": "Tour de 3 villages : Santiago Atitlán, San Pedro La Laguna et San Pedro La Laguna - Départ : 9h00 - Retour : 15h00"
    },
    "title5": "Tours en Bateau Privé",
    "description5": "Découvrez la beauté du Guatemala avec nos tours en bateau privé. Explorez la jungle, découvrez les volcans et vivez une expérience inoubliable.",
    "listB5": {
      "b1": "Tour exclusif",
      "b2": "Guides personnalisés",
      "b3": "Itinéraires privés",
      "b4": "Confort total"
    },
    "d5": "Profitez d'une visite en bateau privé où vous pourrez explorer le Guatemala de manière exclusive et personnalisée, adaptée à vos intérêts.",
    "esp5": {
      "d1": "Bateau privé: Aller-retour avec tout le confort.",
      "d2": "Horaires flexibles: Choisissez l'heure de départ (7h00 - 17h00). Supplément pour les tours en dehors de ces horaires.",
      "d3": "Temps pour explorer: Nous nous adaptons à votre rythme.",
      "d4": "Gilets de sauvetage: La sécurité est notre priorité.",
      "d5": "Bonne ambiance: Musique, rires et fun garantis.",
      "d6": "Sièges avec dossier: Détendez-vous et profitez du paysage confortablement.",
      "d7": "Horaires réguliers: De 7h00 à 17h00.",
      "d8": "Tour d'un village: Choisissez un village parmi les 14 villages de Sololá et nous vous y emmenons. Comprend le trajet aller-retour. Nous nous adaptons à votre horaire. Pas de guide inclus. Départ à tout moment (7h00 à 17h00).",
      "d9": "Tour de 3 villages: San Juan la Laguna, Santiago Atitlán et San Pedro La Laguna. Pas de guide inclus. Départ à tout moment (7h00 à 17h00).",
      "d10": "Tour de 3 villages: Santiago Atitlán, San Juan la Laguna et San Juan la Laguna. Départ à tout moment (7h00 à 17h00). Inclut un guide bilingue pour toute la visite.",
      "d11": "Tour de 3 villages: San Lucas Tolimán, San Lucas Tolimán et Santiago Atitlán. Départ à tout moment (7h00 à 17h00). Inclut un guide bilingue pour toute la visite.",
      "d12": "Tour moyen: Sources thermales, Sources thermales et San Antonio Palopo. Départ à tout moment (7h00 à 17h00). Inclut un guide bilingue pour toute la visite.",
      "d13": "Tour de 4 villages: San Marcos la Laguna, San Juan la Laguna, San Juan la Laguna et San Pedro la Laguna. Départ à tout moment (7h00 à 17h00)."
    },
    "title6": "Les Charms de Chaque Village",
    "description6": "Plongez dans la culture maya et découvrez les traditions de chaque village.",
    "listB6": {
      "b1": "Culture maya",
      "b2": "Histoire locale",
      "b3": "Artisanat",
      "b4": "Traditions vivantes"
    },
    "d6": "Voyagez à travers les villages du Guatemala et connectez-vous avec la culture maya, ses traditions et la riche histoire de chaque lieu.",
    "esp6": {
      "d1": "Aventures: Vous aurez l'opportunité de vivre des expériences inoubliables dans chaque village.",
      "d2": "Culture: Découvrez la culture maya et ses coutumes traditionnelles.",
      "d3": "Artisanat: Explorez les artisanats locaux et profitez des produits artisanaux.",
      "d4": "Histoire: Apprenez l'histoire de chaque village et découvrez son passé."
    },
    "title7": "Tour du Parc National de Tikal",
    "description7": "Vivez une expérience unique dans la jungle maya. Explorez les anciennes ruines et la biodiversité riche de Tikal.",
    "listB7": {
      "b1": "Biodiversité unique",
      "b2": "Ruines anciennes",
      "b3": "Histoire maya",
      "b4": "Randonnée dans la jungle"
    },
    "d7": "Pénétrez dans la jungle de Tikal, un site archéologique et naturel où vous pourrez explorer des ruines anciennes, profiter de la biodiversité et vous connecter avec l'histoire maya.",
    "esp7": {
      "d1": "Transport de l'hôtel à l'aéroport au Guatemala",
      "d2": "Billet d'avion aller-retour Guatemala-Flores-Guatemala",
      "d3": "Guide exclusif bilingue pour Tikal",
      "d4": "Transport de Flores-Tikal-Flores",
      "d5": "Déjeuner dans le parc (sans boisson)",
      "d6": "Ne comprend pas l'hôtel au Guatemala",
      "d7": "Départs quotidiens à 6h00, retour à 18h30 le même jour."
    },
    "title8": "Tour de Quetzaltenango",
    "description8": "Découvrez la ville des vents éternels. Visitez les marchés artisanaux, les volcans et les sites historiques.",
    "listB8": {
      "b1": "Culture locale",
      "b2": "Histoire coloniale",
      "b3": "Marchés artisanaux",
      "b4": "Paysages volcaniques"
    },
    "d8": "Explorez Quetzaltenango, la ville des vents éternels, et plongez dans son histoire, son art local et ses magnifiques paysages volcaniques.",
    "esp8": {
      "d1": "Transport complet",
      "d2": "Entrée gratuite",
      "d3": "Détendez-vous dans les sources chaudes (Fuentes Georginas)",
      "d4": "Zunil, Maximon, confrérie des âmes et plus encore !",
      "d5": "Départs quotidiens à 8h00 avec retour à 17h00 le même jour."
    },
    "title9": "Volcan San Pedro",
    "description9": "Gravissez le volcan San Pedro et profitez de vues panoramiques sur le lac Atitlán.",
    "listB9": {
      "b1": "Randonnée difficile",
      "b2": "Vues spectaculaires",
      "b3": "Biodiversité",
      "b4": "Connexion avec la nature"
    },
    "d9": "Gravissez le majestueux volcan San Pedro et profitez de vues spectaculaires sur le lac Atitlán. Un défi pour les amateurs de randonnée et de nature.",
    "esp9": {
      "d1": "Transport depuis votre hôtel jusqu'au quai public.",
      "d2": "Navette en bateau de Panajachel à San Pedro et vice versa.",
      "d3": "Petit déjeuner",
      "d4": "Inclut un guide"
    },
    "title10": "Billets de bus",
    "description10": "Voyagez confortablement et en toute sécurité dans nos bus. Réservez vos billets maintenant !",
    "listB10": {
      "b1": "Confort",
      "b2": "Sécurité",
      "b3": "Accessibilité",
      "b4": "Variété de routes"
    },
    "d10": "Nos bus offrent un voyage confortable et sécurisé, avec des itinéraires qui vous connectent facilement et rapidement. Réservez votre billet et voyagez avec nous !",
    "esp10": {
      "d1": "Panajachel - Flores - Tikal",
      "d2": "Panajachel - Comitán",
      "d3": "Panajachel - La Mesilla",
      "d4": "Panajachel - Huehuetenango"
    },
    "title11": "Pullman Guatemala - Salvador",
    "description11": "Transports confortables et sûrs à chaque voyage, nos services partent tous les jours de la semaine.",
    "listB11": {
      "b1": "Ponctualité",
      "b2": "Sécurité",
      "b3": "Confort",
      "b4": "Connexion quotidienne"
    },
    "d11": "Parcourez l'itinéraire entre le Guatemala et le Salvador dans le confort et la sécurité. Profitez du paysage en voyageant avec nous tous les jours.",
    "esp11": {
      "d1": "Touriste - Départ : 6h00",
      "d2": "Classe - Départ : 14h00 Remarque : bus à deux étages (siège pour dormir)"
    },
    "title12": "Vélos",
    "description12": "Venez profiter des balades à vélo et découvrez des paysages inoubliables sur votre chemin.",
    "listB12": {
      "b1": "Vues incroyables",
      "b2": "Amusement",
      "b3": "Itinéraires personnalisés",
      "b4": "Exercice sain"
    },
    "d12": "Parcourez le Guatemala à vélo, en profitant de paysages spectaculaires tout en faisant de l'exercice et en vivant une expérience unique.",
    "esp12": {
      "d1": "Comprend un guide",
      "d2": "Vélo",
      "d3": "Équipement de sécurité"
    },
    "title13": "Vols nationaux et internationaux",
    "description13": "Réservez vos vols nationaux et internationaux avec nous et voyagez l'esprit tranquille.",
    "listB13": {
      "b1": "Varité de destinations",
      "b2": "Prix compétitifs",
      "b3": "Flexibilité des changements",
      "b4": "Service personnalisé"
    },
    "d13": "Arrivez à votre destination en toute sécurité et confort, que ce soit à l'intérieur du Guatemala ou à travers le monde. Avec notre large choix de vols, rendre votre prochain voyage une réalité n'a jamais été aussi facile.",
    "esp13": {
      "d1": "Gestion des achats",
      "d2": "Suivi des vols",
      "d3": "Itinéraire du vol"
    },
    "title14": "Randonnée",
    "description14": "Partez pour une aventure de randonnée à travers les magnifiques paysages du Guatemala. Explorez les montagnes, les forêts et les volcans tout en vous connectant à la nature.",
    "listB14": {
      "b1": "Paysages à couper le souffle",
      "b2": "Des itinéraires pour tous les niveaux",
      "b3": "Guides experts",
      "b4": "Connexion avec la nature"
    },
    "d14": "Vivez une aventure unique en parcourant les sentiers du Guatemala, entouré d'une biodiversité incroyable et de paysages qui vous couperont le souffle. La nature vous attend !",
    "esp14": {
      "d1": "Tour du volcan San Pedro : Guide, bateau aller-retour, petit-déjeuner et déjeuner, entrée du parc, transport dans le village de San Pedro pour rejoindre le parc.",
      "d2": "Tour de la Nariz del Indio (San Juan la Laguna) : Transport aller-retour, guide, entrée, café ou thé le matin.",
      "d3": "Tour de l'Altar Maya (San Jorge et Sololá) : Transport, guide, entrée, petite collation."
    },
    "title15": "ATV",
    "description15": "Embarquez pour une aventure palpitante en VTT à travers les paysages époustouflants du Guatemala. Ressentez l'adrénaline tout en explorant la nature la plus sauvage.",
    "esp15": {
      "d1": "Tour Pro - avec guide (en supplément) - Le tour inclut des casques, des lunettes et, en cas de pluie, des imperméables - Visite de 2 villages : Santa Catarina Palopo, San Antonio Palopó, Visite du Centre Culturel, de la Fabrique de Chocolat et des Points de Vue.",
      "d2": "Tour Santa Catarina Palopo - avec guide (en supplément) - Le tour inclut des casques, des lunettes et, en cas de pluie, des imperméables. - Visite d’un village : Centre Culturel, Malecón, Sources Thermales.",
      "d3": "Tour Point de Vue - avec guide (en supplément) - Le tour inclut des casques, des lunettes et, en cas de pluie, des imperméables - Rue principale de Panajachel, Rives du lac de Panajachel, Point de Vue.",
      "d4": "Location pour une heure - sans guide",
      "d5": "Note : Les mineurs ne peuvent pas conduire (ils peuvent être passagers). Les adultes doivent avoir un permis de conduire ou un DPI."
    },
    "listB15": {
      "b1": "Aventure",
      "b2": "Sécurité",
      "b3": "Itinéraires adaptés",
      "b4": "Divertissement en plein air"
    },
    "d15": "Profitez d'une expérience palpitante en VTT tout en explorant la beauté sauvage du Guatemala, des volcans aux jungles.",
    "title16": "Canopy",
    "description16": "Volez entre les cimes des arbres et profitez d'une vue unique de la jungle guatémaltèque lors de nos visites en canopy. Une expérience remplie d'adrénaline et de nature !",
    "listB16": {
      "b1": "Aventure en hauteur",
      "b2": "Vues spectaculaires",
      "b3": "Sécurité garantie",
      "b4": "Connexion avec la nature"
    },
    "d16": "Profitez d'un parcours unique au-dessus des cimes des arbres et découvrez la majesté de la jungle guatémaltèque sous un angle incroyable. Une expérience qui vous fera sentir que vous êtes en hauteur ! Le coût comprend toutes les attractions de la réserve : le Mariposario au Geodome, les sentiers, les ponts suspendus, les aires de jeux pour enfants, la rive privée du lac, et le centre des visiteurs.",
    "esp16": {
      "d1": "Ultra Extrême : Traversez une partie de la vallée et atteignez la pointe de la baie de San Buenaventura. Au retour, passez par la plantation de café. Les câbles ultra-extremes offrent les vues les plus spectaculaires du lac et les câbles les plus longs. La visite comprend une marche sur un sentier en forme de fer à cheval utilisé autrefois par les marchands des hauts plateaux. Il y a une limite de poids de 250 lbs selon la vitesse des câbles.",
      "d2": "Extrême : Passez par des chutes d'eau, des canyons, la vallée et la forêt de café. Par rapport aux câbles ultra, cette visite offre une grande variété de paysages en traversant des parties pittoresques de la vallée. Ces câbles sont généralement plus courts et constituent une excellente introduction aux expériences extrêmes.",
      "d3": "Le service de canopy est uniquement disponible aux heures suivantes : 9h00, 11h00, 13h00 et 15h00. Les clients doivent arriver 40 minutes avant l'heure prévue à l'agence. Le prix inclut également le transport depuis notre agence jusqu'au lieu du service.",
      "d4": "Spécifications des câbles extrêmes : Nombre de câbles : 8 Longueur totale : 1300 m Longueur des câbles : 90 m à 320 m Hauteur maximale des câbles : 25 m Durée de la visite : 1h30 Longueur du sentier jusqu'aux câbles : 450 m Montée verticale sur le sentier : 80 m",
      "d5": "Spécifications des câbles ultra-extrêmes : Nombre de câbles : 7, distance totale des câbles : 2381 m, longueurs des câbles : 90 m à 860 m. Oui, vous avez bien lu, c'est un grand saut. Hauteur maximale des câbles : 55 m, durée de la visite : 1h50, longueur du sentier jusqu'aux câbles : 900 m, montée verticale sur le sentier : 136 m.",
      "d6": "Cordes basses : Les câbles extrêmes et ultra-extrêmes se terminent par un parcours de cordes basses optionnel. Voyez si vous pouvez traverser la rivière sur des planches fines ou vous balancer d'une balançoire à l'autre."
    },
    "title17": "Parapente",
    "esp17": {
      "d1": "Heures de vol : Disponible de 7h00 à 16h00.",
      "d2": "Âge minimum : À partir de 5 ans.",
      "d3": "Poids maximum : 230 livres.",
      "d4": "Vêtements recommandés : Portez des vêtements de sport pour plus de confort.",
      "d5": "Durée du vol : Environ 15 à 30 minutes, selon les conditions météorologiques.",
      "d6": "Inclus : Un guide expert qui vous accompagnera tout au long du vol.",
      "d7": "Équipement de sécurité : Tout l'équipement nécessaire est fourni pour une expérience sûre et palpitante.",
      "d8": "Le prix inclut le transport depuis notre agence de voyages à Panajachel jusqu'à la zone de décollage.",
      "d9": "Le paiement doit être effectué à l'avance pour garantir votre place dans le service.",
      "d10": "Le parapente est considéré comme un sport extrême et vous volerez à vos propres risques.",
      "d11": "Des réductions sont disponibles pour les groupes de plus de 5 personnes."
    },
    "description17": "Profitez de vues panoramiques sur le lac et les volcans en pratiquant le parapente. Une expérience irrésistible !",
    "listB17": {
      "b1": "Vues spectaculaires",
      "b2": "Sécurité garantie",
      "b3": "Connexion avec la nature",
      "b4": "Commodité"
    },
    "d17": "Volez au-dessus du lac et des volcans, profitant de vues panoramiques que seul le parapente peut offrir. Une expérience excitante et irrésistible !",
    "title18": "Kayaks transparents",
    "description18": "Embarquez pour un excitant parcours en kayak à travers les paysages impressionnants du Guatemala. Ressentez l'adrénaline en explorant la nature la plus sauvage.",
    "listB18": {
      "b1": "Confort",
      "b2": "Sécurité",
      "b3": "Itinéraires sur mesure",
      "b4": "Aventure personnalisée"
    },
    "d18": "Naviguez à travers les paysages calmes et magnifiques du Guatemala en kayak. Découvrez les secrets de la nature tout en explorant lacs et rivières sous une perspective unique.",
    "esp18": {
      "d1": "Se déroule à la baie de San Buenaventura",
      "d2": "L'équipement de sécurité approprié est fourni",
      "d3": "Le service comprend un transport aller simple, avec des départs de 6h00 à 12h00 (sous réserve des conditions météorologiques), et inclut des gilets de sauvetage."
    },
    "title19": "Scooters des mers",
    "description19": "Louez un scooter des mers et ressentez l'excitation de naviguer sur le lac. Une expérience incroyable !",
    "listB19": {
      "b1": "Confort",
      "b2": "Sécurité",
      "b3": "Vitesse et adrénaline",
      "b4": "Divertissement garanti"
    },
    "d19": "Ressentez l'excitation maximale en naviguant sur les eaux du Guatemala à bord d'un scooter des mers. Une expérience pleine d'adrénaline !",
    "esp19": {
      "d1": "Peut être échangé",
      "d2": "L'équipement de sécurité approprié est fourni"
    },
    "title20": "Observation des oiseaux",
    "description20": "Observez une grande variété d'oiseaux dans leur habitat naturel. Une expérience irrésistible !",
    "listB20": {
      "b1": "Variété d'espèces",
      "b2": "Guides experts",
      "b3": "Connexion avec la nature",
      "b4": "Paysages paisibles"
    },
    "d20": "Profitez d'une expérience unique tout en observant les oiseaux dans leur environnement naturel. La biodiversité du Guatemala vous surprendra.",
    "esp20": {
      "d1": "Guide inclus",
      "d2": "Réalisé à Santiago Atitlan"
    },
    "title21": "Tour en taxi (Tuc Tuc)",
    "description21": "Profitez d'un tour en taxi (tuc tuc) et découvrez les coins les plus magnifiques du Guatemala. Découvrez la beauté du Guatemala avec nous !",
    "listB21": {
      "b1": "Confort",
      "b2": "Sécurité",
      "b3": "Accessibilité",
      "b4": "Tour personnalisé"
    },
    "d21": "Explorez les charmes du Guatemala de manière unique dans un taxi (tuc tuc). Un tour rempli d'histoire, de culture et de paysages époustouflants.",
    "esp21": {
      "d1": "Tour Pro - avec guide - Visite de 2 villages : Santa Catarina Palopo, San Antonio Palopó, Visite du Centre Culturel, Chocolaterie, Points de vue.",
      "d2": "Tour Santa Catarina Palopó - avec guide - Visite d'un village : Centre Culturel, Malecón, Sources thermales.",
      "d3": "Tour des points de vue - avec guide : Rue principale de Panajachel, Rives du lac de Panajachel, Point de vue."
    },
    "title22": "Bateaux sur le lac Atitlán",
    "description22": "Vivez une expérience unique en naviguant sur le magnifique lac Atitlán. Profitez de paysages spectaculaires tout en réalisant l'activité de vos rêves sur le lac Atitlán.",
    "listB22": {
      "b1": "Musique à bord",
      "b2": "Gilets de sauvetage",
      "b3": "Activités pendant la promenade",
      "b4": "Moments inoubliables"
    },
    "d22": "Naviguez sur les eaux cristallines du lac Atitlán, en admirant la beauté de ses environs : volcans, villages indigènes et nature vibrante. Un voyage plein d’histoire et de culture à chaque recoin tout en profitant de votre événement. Remarque importante : seul le bateau est loué, les boissons, la nourriture et la décoration ne sont pas incluses. Les mêmes tours que ceux effectués en lancha peuvent être réalisés, avec l’avantage que le bateau peut accueillir beaucoup plus de monde.",
    "esp22": {
      "d1": "San Marcos: 🍽 Restaurants délicieux 🧘‍♀ Méditation et yoga 🤿 Trampoline célèbre : Osez sauter et plonger dans le lac ! 🎨 Murs peints pittoresques 💆 Massages excellents",
      "d2": "San Juan: 🖼 Art et culture 🌿 Écotourisme 🌋 Vues panoramiques 🏞 Point de vue célèbre Kaqasiiwaan : Capturez des vues spectaculaires du lac et des environs. 🏡 Visite communautaire : Apprenez les processus des textiles, du miel, du chocolat, de la peinture et du café. ☂ Rue des Parapluies 🎩 Rue des Chapeaux 🏔 Vue du Nez de l’Indien",
      "d3": "San Pedro: 🚣‍♂ Location de kayaks 🐎 Balade à cheval 🍽 Restaurants au bord du lac 🌺 Point de vue El Colibrí 🖐 Main de Jade 📸 Endroits photo ☕ Meilleurs cafés",
      "d4": "Santiago Atitlán: 📜 Histoire de la Dame de la Monnaie 🛍 Marché artisanal 🎨 Peintures 🪵 Sculptures sur bois ⛪ Église coloniale 🍽 Restaurants 🦜 Observation des oiseaux 🕴 Rencontre avec Maximón",
      "d5": "📍 Santa Catarina Palopó: Centre culturel avec des expositions sur l’histoire et les traditions du village. Promenade avec une vue imprenable sur le lac et les volcans. Sources chaudes naturelles au bord de l’eau. Rues pavées avec des fresques et des maisons peintes avec des designs mayas. Artisanat traditionnel, notamment des textiles et des céramiques décorées. Ateliers de peinture où les habitants enseignent l'art.",
      "d6": "📍 San Antonio Palopó: Usine de chocolat artisanal, où vous pouvez voir le processus et goûter différentes saveurs. Usine de céramique avec des pièces uniques peintes à la main. Points de vue avec des vues spectaculaires du lac et des volcans. Église coloniale à l'architecture simple."
    },
    "title23": "Locations de maisons sur Airbnb",
    "description23": "Trouvez la maison parfaite pour votre séjour au Guatemala via Airbnb. Profitez du confort, de la confidentialité et d'une expérience unique dans des propriétés sélectionnées dans les meilleures destinations du pays.",
    "listB23": {
      "b1": "Confort",
      "b2": "Sécurité",
      "b3": "Accessibilité",
      "b4": "Emplacement stratégique"
    },
    "d23": "Louez des maisons uniques via Airbnb, adaptées à vos besoins, que ce soit près du lac Atitlán, de la ville d'Antigua ou dans d'autres magnifiques recoins du Guatemala. Vivez comme un local avec tout le confort.",
    "esp23": {
      "d1": "Casa del Río, Panajachel : Capacité de 10 personnes, comprend 3 chambres, 4 lits doubles, 1 canapé-lit, salon, cuisine équipée, salle à manger, balcon, 1 salle de bain avec baignoire, eau chaude, télévision par câble, Wi-Fi et service de stationnement.",
      "d2": "Bungalows Casa Aine, Panajachel : Capacité de 7 personnes, comprend 2 chambres, la première chambre avec 2 lits doubles et 1 lit king-size, télévision par câble, la deuxième chambre avec 1 lit double, télévision par câble, Wi-Fi, espace vert, cuisine équipée et service de stationnement.",
      "d3": "Appartement à la Riviera de Atitlán : Comprend 2 chambres pour 8 personnes, cuisine, salon, salle à manger, Wi-Fi, vue sur le lac, plage privée, inclut une piscine chauffée et un jacuzzi."
    },
    "title24": "Bicicables",
    "description24": "Bicicables est une activité excitante qui combine la sensation de voler avec le plaisir de faire du vélo. Il s'agit d'un parcours en vélo suspendu sur des câbles d'acier, traversant la magnifique vallée de San Buenaventura. Le trajet offre des vues panoramiques spectaculaires sur le lac, les volcans environnants, les plantations de café et les forêts de chênes.",
    "listB24": {
      "b1": "Expérience unique et excitante : Bicicables procure une montée d'adrénaline et une sensation de liberté incomparable.",
      "b2": "Vues panoramiques impressionnantes : Profitez de paysages spectaculaires du lac, des volcans et de la nature environnante depuis une perspective unique.",
      "b3": "Connexion avec la nature : Plongez dans la beauté du cadre naturel tout en profitant de l'activité.",
      "b4": "Activité pour toute la famille : Bicicables est une activité sûre et amusante pour les personnes de tous âges."
    },
    "d24": "Le parcours de Bicicables dure environ 20 minutes, chaque câble mesure 250 mètres de long et la hauteur maximale est de 18 mètres. Le sentier d'accès aux câbles mesure 200 mètres de long, avec un dénivelé vertical de 37 mètres. Le service comprend des guides expérimentés qui garantissent la sécurité des participants et inclut l'utilisation de harnais de sécurité. Le nombre de vélos utilisés pour chaque bicicable est de deux.",
    "esp24": {
      "d1": "Nombre de vélos : 3, deux pour chaque bicicable",
      "d2": "Longueur de chaque câble : 250 m",
      "d3": "Hauteur maximale du câble : 18 m",
      "d4": "Durée du tour : 20 minutes",
      "d5": "Longueur du sentier d'accès aux câbles : 200 m",
      "d6": "Dénivelé vertical sur le sentier : 37 m"
    }
  },
  "error": {
    "title": "Page non trouvée",
    "description": "Désolé, nous n'avons pas pu trouver la page que vous recherchez.",
    "home": "Retour à l'accueil",
    "contact": "Retour à contact"
  },
  "footer": {
    "title": "Pied de page",
    "copy": "Tous droits réservés."
  }
}