{
  "navbar": {
    "tagh": "होम",
    "taga": "हमारे बारे में",
    "tagc": "संपर्क करें",
    "tags": "सेवाएँ"
  },
  "language": {
    "es": "स्पेनिश",
    "en": "अंग्रेज़ी",
    "fr": "फ़्रेंच",
    "hi": "हिंदी",
    "ch": "चीनी"
  },
  "home": {
    "welcome": "मिलान टूर में आपका स्वागत है",
    "eslogan": "हमारे साथ यात्रा करें, सुरक्षित यात्रा करें!",
    "button1": "सेवाएँ देखें",
    "button2": "अधिक जानकारी",
    "vermas": "और देखें",
    "title": "आपकी यात्रा यहाँ से शुरू होती है!",
    "card1": "हर गांव की आकर्षण",
    "card2": "शटल",
    "card3": "नौका यात्रा",
    "card4": "दरवाजे से दरवाजे ट्रांसफर",
    "card5": "हाइकिंग",
    "description1": "अटीटलान झील के आसपास हर गांव में एक विशेष आकर्षण है, रंगीन परंपराओं से लेकर अनोखी कारीगरी तक, जो आपको ग्वाटेमाला की सांस्कृतिक विविधता की खोज करने के लिए आमंत्रित करता है।",
    "description2": "हमारे शटल्स में आराम और सुरक्षा के साथ ग्वाटेमाला की सांस्कृतिक और प्राकृतिक विविधताओं की खोज करें।",
    "description3": "हमारी नौका यात्रा में एक अविस्मरणीय साहसिक यात्रा पर निकलें और अटीटलान झील के सबसे खूबसूरत कोनों का अन्वेषण करें। ज्वालामुखियों के शानदार दृश्य का आनंद लें, चित्रमय गांवों का दौरा करें और माया संस्कृति में डूब जाएं।",
    "description4": "हमारे सुविधाजनक शेड्यूल ट्रांसफर के साथ सबसे लोकप्रिय स्थलों की खोज करें। आराम से और सुरक्षित यात्रा करें, बिना किसी चिंता के।",
    "description5": "हमारे गाइडेड हाइकिंग टूर में छिपे हुए रास्तों का अन्वेषण करें और शानदार दृश्य का आनंद लें। हमारे विशेषज्ञ गाइड आपको सुरक्षित रास्तों पर ले जाएंगे और आपको एक अद्वितीय अनुभव प्रदान करने के लिए सभी आवश्यक जानकारी देंगे।",
    "header1": "हम ग्वाटेमाला का अन्वेषण करने के लिए सबसे अच्छा विकल्प हैं",
    "title2": "सुनिश्चित साहसिक अनुभव",
    "subtitle2": "हमारे साथ ग्वाटेमाला की आत्मा की खोज करें। क्या आप एक अविस्मरणीय अनुभव के लिए तैयार हैं? भव्य पहाड़ों से लेकर स्वर्गीय समुद्रतटों तक, ग्वाटेमाला आपके स्वागत के लिए तैयार है। हमारी पनाजाचल स्थित एजेंसी आपको विभिन्न प्रकार के टूर और पैकेज देती है ताकि आप इस सुंदर देश की खोज अपनी गति से कर सकें। क्या आप अटीटलान झील के साफ पानी में नौकायन करते हुए, प्राचीन माया खंडहरों की खोज करते हुए, या सिर्फ सफेद रेत वाले समुद्रतट पर आराम करते हुए खुद की कल्पना कर सकते हैं? हमारे साथ, हर यात्रा एक अद्वितीय साहसिक अनुभव है। अभी बुक करें और अविस्मरणीय यादें बनाना शुरू करें!",
    "header2": "आपकी सुरक्षा पहले है",
    "title3": "हम आपकी सुरक्षा की परवाह करते हैं",
    "subtitle3": "आपकी सुरक्षा हमारी प्राथमिकता है। मिलान टूर में, हम आपको एक शांतिपूर्ण और सुरक्षित यात्रा देने के लिए प्रतिबद्ध हैं। हमारे पास स्थानीय विशेषज्ञ गाइड हैं जो हर गंतव्य को अच्छी तरह जानते हैं, सुरक्षित और भरोसेमंद वाहन हैं। आराम से और निश्चिंत होकर अपनी यात्रा का आनंद लें, यह जानते हुए कि हम आपकी सुरक्षा का ध्यान रख रहे हैं।"
  },
  "about": {
    "title": "हमारे बारे में",
    "description": "हम एक ऐसी कंपनी हैं जो सर्वोत्तम परिवहन सेवा प्रदान करने के लिए प्रतिबद्ध हैं, प्रत्येक यात्रा में आराम, सुरक्षा और समय की पाबंदी सुनिश्चित करते हैं।",
    "contactButton": "संपर्क करें",
    "titlePlatform": "मिलान टूर, पनाजाचल, ग्वाटेमाला",
    "subtitle": "मिलान के बारे में",
    "button1": "हमारे प्लेटफॉर्म का अन्वेषण करें",
    "button2": "सेवाएँ",
    "descriptionPlatform": "मिलान टूर में, हमारा मिशन प्रत्येक यात्री को ग्वाटेमाला के जादू को खोजने का एक अविस्मरणीय अनुभव प्रदान करना है। हम पनाजाचल के दिल में स्थित हैं, अटीटलान झील के किनारे पर, और हम ट्रांसफर सेवा, कस्टमाइज्ड टूर और साहसिक गतिविधियाँ प्रदान करने में माहिर हैं, जो सुरक्षा, आराम और सांस्कृतिक प्रामाणिकता को जोड़ती हैं।",
    "extraInfoPlatform": "हमारा जुनून लोगों को ग्वाटेमाला की आत्मा से जोड़ना है, और सुरक्षित, रोमांचक और अविस्मरणीय अनुभवों के साथ यात्रा प्रदान करना है।",
    "buttonPlatform": "सेवाएँ",
    "titleHistory": "हमारी कहानी",
    "descriptionHistory": "हमारी शुरुआत से ही, हमने ग्वाटेमाला के देश की आत्मा, उसकी प्राकृतिक संपत्ति और उसकी जनता की गर्मजोशी को उजागर करने के लिए अनोखे अनुभवों को डिज़ाइन करने के लिए जुनून के साथ काम किया है। आज, मिलान टूर यात्रा उद्योग में विश्वास और गुणवत्ता का पर्याय बन चुका है।",
    "extraInfoHistory": "हमारी प्रतिबद्धता केवल टूर प्रदान करने तक सीमित नहीं है; हम चाहते हैं कि हर यात्रा एक प्रामाणिक साहसिक यात्रा हो, जो अविस्मरणीय क्षणों से भरी हो। हम आपको असाधारण सेवा प्रदान करने के लिए लगातार प्रयासरत हैं, यह सुनिश्चित करने के लिए कि हर विवरण आपके अनुभव को विशेष बनाए।",
    "coreValuesTitle": "हमारे मूल्य",
    "coreValuesDescription": "मिलान टूर में, हमारा उद्देश्य प्रामाणिक अनुभव प्रदान करना है, जो लोगों को ग्वाटेमाला की सुंदरता और सांस्कृतिक समृद्धि से जोड़ें। हमारा मिशन यात्रियों और हमारे देश के अद्भुत स्थलों के बीच एक पुल बनना है, प्रत्येक विवरण को सुनिश्चित करना ताकि उनकी यात्रा अविस्मरणीय, सुरक्षित और आरामदायक हो। हम एक सतत पर्यटन का समर्थन करते हैं जो हमारे आगंतुकों और स्थानीय समुदायों दोनों का सम्मान करता है और उन्हें समृद्ध करता है।",
    "value1Title": "ग्वाटेमाला के प्रति हमारी लगन",
    "value2Title": "सुरक्षा और विश्वसनीयता",
    "value3Title": "प्रामाणिकता",
    "value1Description": "हमारी प्रेरणा हमारे देश पर गर्व है। हम जो भी अनुभव प्रदान करते हैं, वह ग्वाटेमाला की संस्कृति, प्रकृति और परंपराओं को उजागर करने के लिए डिज़ाइन किया गया है, जो इस देश को अद्वितीय बनाती हैं।",
    "value2Description": "हमारे ग्राहकों की शांति हमारी प्राथमिकता है। हम हर यात्रा के चरण में सुरक्षित, विश्वसनीय और पेशेवर सेवाएं प्रदान करने के लिए प्रयासरत हैं।",
    "value3Description": "हम प्रामाणिक अनुभवों को बढ़ावा देते हैं जो यात्रियों को ग्वाटेमाला की आत्मा से जोड़ते हैं। सांस्कृतिक दौरे से लेकर साहसिक गतिविधियों तक, हर विवरण प्रामाणिकता और स्थानीय समुदायों के प्रति सम्मान को दर्शाता है।"
  },
  "contact": {
    "title": "मिलान टूर से जुड़ें!",
    "subtitle": "हमसे संपर्क करें और जानें कि हम आपकी यात्रा को अविस्मरणीय अनुभव कैसे बना सकते हैं।",
    "card1.title": "त्वरित और व्यक्तिगत सेवा",
    "card1.description": "हमसे संपर्क करें और तुरंत सहायता प्राप्त करें",
    "card2.title": "त्वरित और व्यक्तिगत सेवा",
    "card2.description": "हमसे संपर्क करें और तुरंत सहायता प्राप्त करें",
    "socialMediaTitle": "आप हमारे सोशल मीडिया के माध्यम से भी हमसे संपर्क कर सकते हैं!"
  },
  "services": {
    "title": "हमारी सेवाएँ",
    "subtitle": "मिलान टूर के साथ ग्वाटेमाला का जादू खोजें। हम पनाजाचल के दिल में स्थित हैं, और आपको एक अनूठा और व्यक्तिगत अनुभव प्रदान करने के लिए आमंत्रित करते हैं। हमारे स्थानीय विशेषज्ञों की टीम आपको एक आदर्श यात्रा मार्ग तैयार करने में मदद करेगी, ताकि आप इस खूबसूरत देश के प्राकृतिक और सांस्कृतिक चमत्कारों को अपनी गति से जान सकें।",
    "header": {
      "title1": "पैराग्लाइडिंग",
      "title2": "टिकल नेशनल पार्क टूर",
      "title3": "नौका यात्रा (निजी)",
      "title4": "हमारी सभी सेवाएँ",
      "subtitle1": "सेवाएँ",
      "subtitle2": "गंतव्य",
      "subtitle3": "विभिन्न समय",
      "subtitle4": "यात्री परिवहन के प्रकार"
    },
    "title1": "मनी चेंज",
    "subtitle1": "आपके लिए सबसे अच्छा विनिमय दर! अपने डॉलर और यूरो को क़ेतज़ल में बदलें और अपनी बजट का अधिकतम उपयोग करें।",
    "title2": "पारद्वार परिवहन सेवा",
    "subtitle2": "बिना किसी चिंता के यात्रा करें! हम आपको ग्वाटेमाला के किसी भी स्थान पर आराम और समयबद्धता के साथ ले जाएंगे।",
    "title3": "निजी शटल",
    "subtitle3": "हर यात्रा में विशिष्टता और आराम। एक निजी और व्यक्तिगत परिवहन का आनंद लें।",
    "title4": "साझा नाव टूर",
    "subtitle4": "हमारी साझा नावों में अत्तिटलान झील के गांवों का भ्रमण करें और उनके आकर्षणों को जानें।",
    "title5": "निजी नाव टूर",
    "subtitle5": "झील पर साहसिक कार्य! जल गतिविधियाँ जैसे कैनोपी, पैराग्लाइडिंग और ट्रैकिंग का आनंद लें।",
    "title6": "प्रत्येक गाँव के आकर्षण",
    "subtitle6": "मायन संस्कृति में खुद को डुबोएं और हर गाँव की परंपराओं का पता लगाएं।",
    "title7": "टिकल नेशनल पार्क टूर",
    "subtitle7": "मायन जंगल में एक अनूठा अनुभव। प्राचीन खंडहरों और टिकल की समृद्ध जैव विविधता का अन्वेषण करें।",
    "title8": "क्वेट्ज़लटेनांगो टूर",
    "subtitle8": "शाश्वत हवाओं के शहर की खोज करें। हस्तशिल्प बाजार, ज्वालामुखियों और ऐतिहासिक स्थलों का दौरा करें।",
    "title9": "सैन पेड्रो ज्वालामुखी",
    "subtitle9": "सैन पेड्रो ज्वालामुखी पर चढ़ें और अत्तिटलान झील का शानदार दृश्य देखें।",
    "title10": "बस टिकट",
    "subtitle10": "हमारी बसों में आरामदायक और सुरक्षित यात्रा करें। अभी अपनी टिकट बुक करें!",
    "title11": "पुलमैन ग्वाटेमाला - एल साल्वाडोर",
    "subtitle11": "हमारी आरामदायक पुलमैन बसों के माध्यम से ग्वाटेमाला और एल साल्वाडोर को जोड़ें।",
    "title12": "साइकिलें",
    "subtitle12": "आसपास की खोज करें। एक साइकिल किराए पर लें और नए रास्तों की खोज करें।",
    "title13": "राष्ट्रीय और अंतर्राष्ट्रीय उड़ानें",
    "subtitle13": "हमारे साथ अपने राष्ट्रीय और अंतर्राष्ट्रीय फ्लाइट्स बुक करें और बिना किसी समस्या के यात्रा करें।",
    "title14": "हाइकिंग टूर",
    "subtitle14": "प्राकृतिक ट्रेल्स पर चलें और ग्वाटेमाला की सुंदरता का अनुभव करें।",
    "title15": "ऑल-टेरेन वाहन",
    "subtitle15": "पहियों पर साहसिक कार्य! एक रोमांचक ऑल-टेरेन वाहन यात्रा का आनंद लें।",
    "title16": "कैनोपी",
    "subtitle16": "जंगल के ऊपर उड़ें और एड्रेनालिन महसूस करें।",
    "title17": "पैराग्लाइडिंग",
    "subtitle17": "पैराग्लाइडिंग के माध्यम से झील और ज्वालामुखियों का शानदार दृश्य देखें।",
    "title18": "पारदर्शी कयाक",
    "subtitle18": "पारदर्शी कयाक में समुद्री जीवन देखें। एक अद्वितीय अनुभव!",
    "title19": "वॉटर स्कूटर",
    "subtitle19": "एक वॉटर स्कूटर किराए पर लें और झील में यात्रा का रोमांच महसूस करें।",
    "title20": "पक्षी अवलोकन",
    "subtitle20": "प्राकृतिक आवास में पक्षियों की एक बड़ी विविधता देखें।",
    "title21": "मोटो टैक्सी टूर (टुक टुक)",
    "subtitle21": "मजा करें एक मजेदार मोटो टैक्सी यात्रा में और शहर के सबसे असली हिस्सों का पता लगाएं।",
    "title22": "नौकाएँ",
    "subtitle22": "हमारी नौकाओं पर ग्वाटेमाला की सुंदरता का अन्वेषण करें। अटितलान झील पर नौकायन करें और पैनोरमिक दृश्य का आनंद लें।",
    "title23": "घरों की किराये पर",
    "subtitle23": "Airbnb के माध्यम से पनाजाचेल में एक चयनित घर में पूरी अनुभव का आनंद लें।"
  },
  "serviceD": {
    "beneficios": "लाभ",
    "detalles": "विवरण",
    "espe": "अधिक जानकारी",
    "title1": "पैसा बदलना",
    "description1": "अपना पैसा तेज़ी से और सुरक्षित तरीके से बदलें। हम बाजार में सर्वोत्तम दरें प्रदान करते हैं।",
    "listB": {
      "b1": "प्रतिस्पर्धी विनिमय दरें",
      "b2": "तेज़ और सुरक्षित लेन-देन",
      "b3": "शांति और विश्वास",
      "b4": "सुविधा और स्थान"
    },
    "d1": "अपने डॉलर और यूरो को सबसे अच्छी दरों पर क्वेटज़ल्स में बदलें। मुद्रा विनिमय की आपकी ज़रूरतों के लिए तेज़ और विश्वसनीय सेवा का आनंद लें।",
    "esp1": {
      "d1": "यह उल्लेख करना महत्वपूर्ण है कि पैसे का विनिमय करने के लिए यह आवश्यक है कि विनिमय के लिए शर्तें स्वीकार्य हों।"
    },
    "title2": "दरवाजे से दरवाजे तक परिवहन सेवा",
    "description2": "आपकी यात्रा यहाँ से शुरू होती है! अपने होटल, हवाई अड्डे या किसी अन्य गंतव्य के दरवाजे पर उठाए जाने और छोड़े जाने की सुविधा का आनंद लें। हमारे पेशेवर ड्राइवर आपको सुरक्षित और समय पर यात्रा की गारंटी देंगे, जो आपकी आवश्यकताओं के अनुसार अनुकूलित है।",
    "listB2": {
      "b1": "पेशेवर ड्राइवर",
      "b2": "सुरक्षा और समय पालन",
      "b3": "सुविधा और आराम",
      "b4": "आपकी आवश्यकताओं के अनुसार व्यक्तिगत रूप से अनुकूलन"
    },
    "d2": "हमारी दरवाजे से दरवाजे तक परिवहन सेवा ग्वाटेमाला और मैक्सिको के लोकप्रिय गंतव्यों के बीच आपको आरामदायक और सुरक्षित रूप से ले जाती है, पेशेवर ड्राइवरों और वातानुकूलित वाहनों के साथ। हमारे सेवा के साथ निश्चिंत होकर यात्रा करें, जो आपके समय और गंतव्यों के अनुसार अनुकूलित है!",
    "esp2": {
      "d1": "नियमित सेवा: निर्धारित समय पर लोकप्रिय गंतव्यों के लिए प्रस्थान, पूर्व निर्धारित समय सारणी के अनुसार।",
      "d2": "निश्चित मार्ग: निर्धारित मार्ग जो आपके होटल या आवास स्थान तक परिवहन शामिल करते हैं।",
      "d3": "पेशेवर ड्राइवर: सुरक्षित यात्रा के लिए प्रशिक्षित कर्मचारी।",
      "d4": "आरामदायक वाहन: पर्याप्त स्थान और अच्छे स्थिति में वाहन।",
      "d5": "वातानुकूलन",
      "d6": "आपके बैग में मदद",
      "d7": "पानाजाचेल से एंटिगुआ: 5:00 बजे, 9:00 बजे, 12:00 बजे, 4:00 बजे",
      "d8": "एंटिगुआ से पानाजाचेल: 8:00 बजे, 12:30 बजे, 4:00 बजे",
      "d9": "पानाजाचेल से ग्वाटेमाला सिटी: 5:00 बजे, 9:00 बजे, 12:00 बजे, 4:00 बजे",
      "d10": "ग्वाटेमाला सिटी से पानाजाचेल: 6:00 बजे, 11:00 बजे, 2:00 बजे",
      "d11": "एंटिगुआ से ग्वाटेमाला सिटी: 4:00 बजे, 9:00 बजे, 12:30 बजे, 6:30 बजे",
      "d12": "पानाजाचेल से चिचिकास्टेनांगो (बाजार का दिन) गुरुवार और रविवार: जाने - 8:00 बजे (Q.75.00 प्रति व्यक्ति) / लौटना - 2:00 बजे (Q.75.00 प्रति व्यक्ति)",
      "d13": "पानाजाचेल से क्वेत्ज़ाल्टेनांगो: 5:00 बजे, 3:00 बजे",
      "d14": "पानाजाचेल से सैन क्रिस्टोबाल डी लास कासास मैक्सिको डीएफ: 5:00 बजे",
      "d15": "पानाजाचेल से कोबान: 8:00 बजे (सीधा) / 5:00 बजे, 9:00 बजे (ग्वाटेमाला सिटी के माध्यम से)",
      "d16": "पानाजाचेल से फ्लोरेस (ग्वाटेमाला सिटी के माध्यम से): 5:00 बजे, 9:00 बजे, 4:00 बजे",
      "d17": "पानाजाचेल से रियो डुल्से: 5:00 बजे, 9:00 बजे, 12:00 बजे",
      "d18": "पानाजाचेल से एल पैरडोन: 9:00 बजे, 1:00 बजे"
    },
    "title3": "निजी शटल",
    "description3": "प्रत्येक यात्रा में विशिष्टता और आराम। एक निजी और व्यक्तिगत परिवहन का आनंद लें।",
    "listB3": {
      "b1": "विशिष्टता और आराम",
      "b2": "पेशेवर ड्राइवर",
      "b3": "सुरक्षा और समय पालन",
      "b4": "सुविधा और आराम"
    },
    "d3": "हमारे निजी शटल आपको विशेष यात्रा अनुभव प्रदान करते हैं। एक आरामदायक और सुरक्षित यात्रा का आनंद लें, जो व्यक्तिगत ध्यान के साथ है।",
    "esp3": {
      "d1": "विशेष सेवा: केवल आप और आपके साथियों के लिए निजी यात्रा, बिना मार्ग के बावजूद वापसी की विकल्प के साथ।",
      "d2": "व्यक्तिगत मार्ग: समय और पिकअप/ड्रॉप-ऑफ स्थान में लचीलापन।",
      "d3": "पेशेवर ड्राइवर: आपकी सुरक्षा और आराम सुनिश्चित करने के लिए प्रशिक्षित ड्राइवर।",
      "d4": "आधुनिक और अच्छी तरह से सुसज्जित वाहन: हाल की, आरामदायक और सुरक्षित यूनिट्स, जिनकी क्षमता 13 व्यक्तियों की है।",
      "d5": "वातानुकूलन: एक ताजगी से भरी और सुखद यात्रा के लिए।",
      "d6": "रुकावटें की जाती हैं"
    },
    "title4": "नौका टूर (सार्वजनिक)",
    "description4": "हमारे नौका टूर के साथ ग्वाटेमाला की सुंदरता की खोज करें। जंगल की सैर करें, ज्वालामुखियों की खोज करें और एक अविस्मरणीय अनुभव जीएं।",
    "listB4": {
      "b1": "विशेषज्ञ मार्गदर्शक",
      "b2": "पहुँच",
      "b3": "साझा अनुभव",
      "b4": "प्राकृतिक सुंदरता"
    },
    "d4": "हमारे सार्वजनिक नौका टूर पर सवार हों और ग्वाटेमाला के सबसे खूबसूरत कोनों का अन्वेषण करें, प्राकृतिक परिवेश में और अच्छे साथी के साथ।",
    "esp4": {
      "d1": "लाइफ जैकेट",
      "d2": "जाने और लौटने की यात्रा",
      "d3": "निर्धारित प्रस्थान समय: सुबह 8:00 बजे या 9:00 बजे",
      "d4": "प्रत्येक गांव में समय: 1.5 घंटे",
      "d5": "मार्गदर्शक (वैकल्पिक): कुछ टूर में मार्गदर्शक शामिल हैं, कुछ में नहीं।",
      "d6": "3 गांवों का टूर: सैंटियागो अतितलान, सैन पेड्रो ला लगुना और सैन पेड्रो ला लगुना - जाने: सुबह 9:00 बजे - लौटना: 3:00 बजे"
    },
    "title5": "नौका टूर (निजी)",
    "description5": "हमारे नौका टूर के साथ ग्वाटेमाला की सुंदरता की खोज करें। जंगल की सैर करें, ज्वालामुखियों की खोज करें और एक अविस्मरणीय अनुभव जीएं।",
    "listB5": {
      "b1": "विशेष टूर",
      "b2": "व्यक्तिगत मार्गदर्शक",
      "b3": "निजी मार्ग",
      "b4": "पूर्ण आराम"
    },
    "d5": "एक निजी नौका टूर का आनंद लें, जहां आप ग्वाटेमाला को विशिष्ट और व्यक्तिगत रूप से अन्वेषण कर सकते हैं, जो आपके रुचियों के अनुसार अनुकूलित किया गया हो।",
    "esp5": {
      "d1": "निजी नौका: सभी आराम के साथ जाने और लौटने की यात्रा।",
      "d2": "समय की लचीलापन: प्रारंभ समय चुनें (सुबह 7:00 बजे - शाम 5:00 बजे)। इस समय सीमा के बाहर टूर के लिए अतिरिक्त शुल्क।",
      "d3": "अन्वेषण का समय: हम आपकी गति के अनुसार अनुकूलित होते हैं।",
      "d4": "लाइफ जैकेट: सुरक्षा को प्राथमिकता दी जाती है।",
      "d5": "अच्छा वातावरण: संगीत, हंसी और मज़ा सुनिश्चित किया गया है।",
      "d6": "पीठ के साथ सीटें: आराम से बैठें और दृश्य का आनंद लें।",
      "d7": "नियमित समय: सुबह 7:00 बजे से शाम 5:00 बजे तक।",
      "d8": "1 गाँव का टूर: 14 गांवों में से एक गांव चुनें और हम आपको वहां ले जाएंगे। इसमें जाने और लौटने का यात्रा शामिल है, हम आपके समय के अनुसार अनुकूलित होते हैं। इसमें मार्गदर्शक शामिल नहीं है / किसी भी समय प्रस्थान (सुबह 7:00 बजे से शाम 5:00 बजे तक)।",
      "d9": "3 गाँवों का टूर: सैन जुआन ला लगुना, सैंटियागो अतितलान और सैन पेड्रो ला लगुना। इसमें मार्गदर्शक शामिल नहीं है / किसी भी समय प्रस्थान (सुबह 7:00 बजे से शाम 5:00 बजे तक)।",
      "d10": "3 गाँवों का टूर: सैंटियागो अतितलान, सैन जुआन ला लगुना और सैन जुआन ला लगुना। किसी भी समय प्रस्थान (सुबह 7:00 बजे से शाम 5:00 बजे तक)। पूरे टूर के लिए द्विभाषी मार्गदर्शक शामिल है।",
      "d11": "3 गाँवों का टूर: सैन लुकास टोलीमैन, सैन लुकास टोलीमैन और सैंटियागो अतितलान। किसी भी समय प्रस्थान (सुबह 7:00 बजे से शाम 5:00 बजे तक)। पूरे टूर के लिए द्विभाषी मार्गदर्शक शामिल है।",
      "d12": "मध्यम टूर: हॉट स्प्रिंग्स, हॉट स्प्रिंग्स और सैन एंटोनियो पालोपो। किसी भी समय प्रस्थान (सुबह 7:00 बजे से शाम 5:00 बजे तक)। पूरे टूर के लिए द्विभाषी मार्गदर्शक शामिल है।",
      "d13": "4 गाँवों का टूर: सैन मार्कोस ला लगुना, सैन जुआन ला लगुना, सैन जुआन ला लगुना और सैन पेड्रो ला लगुना। किसी भी समय प्रस्थान (सुबह 7:00 बजे से शाम 5:00 बजे तक)।"
    },
    "title6": "प्रत्येक गाँव की आकर्षण",
    "description6": "मायान संस्कृति में डूबकी लगाएं और प्रत्येक गाँव की परंपराओं को जानें।",
    "listB6": {
      "b1": "मायान संस्कृति",
      "b2": "स्थानीय इतिहास",
      "b3": "हस्तशिल्प",
      "b4": "जीवित परंपराएँ"
    },
    "d6": "ग्वाटेमाला के गाँवों की यात्रा करें और मायान संस्कृति, उनके परंपराओं और प्रत्येक स्थान के समृद्ध इतिहास से जुड़ें।",
    "esp6": {
      "d1": "साहसिक कार्य: प्रत्येक गाँव में अविस्मरणीय अनुभव जीने का अवसर मिलेगा।",
      "d2": "संस्कृति: मायान संस्कृति और उनकी पारंपरिक परंपराओं की खोज करें।",
      "d3": "हस्तशिल्प: स्थानीय हस्तशिल्प की खोज करें और शिल्प उत्पादों का आनंद लें।",
      "d4": "इतिहास: प्रत्येक गाँव का इतिहास जानें और उनके अतीत के बारे में सीखें।"
    },
    "title7": "टिकल नेशनल पार्क टूर",
    "description7": "मायान जंगल में एक अद्वितीय अनुभव जीएं। टिकल के प्राचीन खंडहरों और समृद्ध जैव विविधता का अन्वेषण करें।",
    "listB7": {
      "b1": "विशिष्ट जैव विविधता",
      "b2": "प्राचीन खंडहर",
      "b3": "मायान इतिहास",
      "b4": "जंगल में हाइकिंग"
    },
    "d7": "टिकल के जंगल में प्रवेश करें, एक पुरातात्विक और प्राकृतिक स्थल जहां आप प्राचीन खंडहरों का अन्वेषण कर सकते हैं, जैव विविधता का आनंद ले सकते हैं और मायान इतिहास से जुड़ सकते हैं।",
    "esp7": {
      "d1": "ग्वाटेमाला से हवाई अड्डे तक होटल से परिवहन",
      "d2": "ग्वाटेमाला-फ्लोरेस-ग्वाटेमाला फ्लाइट टिकट",
      "d3": "टिकल के लिए द्विभाषी गाइड",
      "d4": "फ्लोरेस-टिकल-फ्लोरेस परिवहन",
      "d5": "पार्क में दोपहर का भोजन (पेय के बिना)",
      "d6": "ग्वाटेमाला में होटल शामिल नहीं है"
    },
    "title8": "क्वेत्ज़ाल्टेनेगो टूर",
    "description8": "सनातन हवाओं के शहर का अन्वेषण करें। हस्तशिल्प बाजारों, ज्वालामुखियों और ऐतिहासिक स्थलों का दौरा करें।",
    "listB8": {
      "b1": "स्थानीय संस्कृति",
      "b2": "औपनिवेशिक इतिहास",
      "b3": "हस्तशिल्प बाजार",
      "b4": "ज्वालामुखीय परिदृश्य"
    },
    "d8": "क्वेत्ज़ाल्टेनेगो, सनातन हवाओं के शहर का अन्वेषण करें और इसकी ऐतिहासिक धरोहर, स्थानीय कला और सुंदर ज्वालामुखीय परिदृश्यों में डूबकी लगाएं।",
    "esp8": {
      "d1": "पूर्ण परिवहन",
      "d2": "नि:शुल्क प्रवेश",
      "d3": "गर्म जल में विश्राम करें (जॉर्जिना झरने)",
      "d4": "ज़ुनिल, मैक्सिमोन आत्माओं का संरक्षक और बहुत कुछ!"
    },
    "title9": "सैन पेड्रो ज्वालामुखी",
    "description9": "सैन पेड्रो ज्वालामुखी पर चढ़ाई करें और एटिटलान झील के शानदार दृश्य का आनंद लें।",
    "listB9": {
      "b1": "चुनौतीपूर्ण हाइकिंग",
      "b2": "अद्वितीय दृश्य",
      "b3": "जैव विविधता",
      "b4": "प्राकृतिक जुड़ाव"
    },
    "d9": "भव्य सैन पेड्रो ज्वालामुखी पर चढ़ाई करें और एटिटलान झील के शानदार दृश्य का आनंद लें। यह हाइकिंग और प्रकृति प्रेमियों के लिए एक चुनौती है।",
    "esp9": {
      "d1": "आपके होटल से सार्वजनिक घाट तक परिवहन।",
      "d2": "पानाजाचेल से सैन पेड्रो तक नाव और वापसी।",
      "d3": "नाश्ता",
      "d4": "एक गाइड शामिल है"
    },
    "title10": "बस टिकट",
    "description10": "हमारी बसों में आरामदायक और सुरक्षित यात्रा करें। अभी अपने टिकट बुक करें!",
    "listB10": {
      "b1": "सुविधा",
      "b2": "सुरक्षा",
      "b3": "पहुँच",
      "b4": "रूटों की विविधता"
    },
    "d10": "हमारी बसें आरामदायक और सुरक्षित यात्रा प्रदान करती हैं, जिनमें रास्ते आपको आसानी और जल्दी से जोड़ते हैं। अपना टिकट बुक करें और हमारे साथ यात्रा करें!",
    "esp10": {
      "d1": "पानाजाचेल - फ्लोरेस - तिकल",
      "d2": "पानाजाचेल - कोमितान",
      "d3": "पानाजाचेल - ला मेसिला",
      "d4": "पानाजाचेल - ह्यूहुएटेनांगो"
    },
    "title11": "पुलमैन ग्वाटेमाला - सल्वाडोर",
    "description11": "हर यात्रा में आरामदायक और सुरक्षित परिवहन, हमारे परिवहन सप्ताह के हर दिन निकलते हैं।",
    "listB11": {
      "b1": "समय पालन",
      "b2": "सुरक्षा",
      "b3": "आराम",
      "b4": "दैनिक कनेक्शन"
    },
    "d11": "ग्वाटेमाला और एल सल्वाडोर के बीच यात्रा करें आराम और सुरक्षा के साथ। हमारे साथ रोजाना यात्रा करते हुए दृश्यों का आनंद लें।",
    "esp11": {
      "d1": "पर्यटक - प्रस्थान: 6:00 AM",
      "d2": "कक्षा - प्रस्थान: 2:00 PM नोट: डबल फ्लोर (सोने के लिए सीट)"
    },
    "title12": "साइकिल",
    "description12": "आओ और साइकिल यात्रा का आनंद लो, रास्ते में अविस्मरणीय दृश्य खोजते हुए।",
    "listB12": {
      "b1": "अद्भुत दृश्य",
      "b2": "मज़ा",
      "b3": "कस्टमाइज्ड रूट्स",
      "b4": "स्वस्थ व्यायाम"
    },
    "d12": "ग्वाटेमाला में दो पहियों पर यात्रा करें, अद्भुत दृश्यों का आनंद लेते हुए और व्यायाम करते हुए एक अनोखा अनुभव प्राप्त करें।",
    "esp12": {
      "d1": "गाइड शामिल है",
      "d2": "साइकिल",
      "d3": "सुरक्षा उपकरण"
    },
    "title13": "राष्ट्रीय और अंतर्राष्ट्रीय उड़ानें",
    "description13": "हमसे अपनी राष्ट्रीय और अंतर्राष्ट्रीय उड़ानें बुक करें और बिना किसी चिंता के यात्रा करें।",
    "listB13": {
      "b1": "विभिन्न गंतव्य",
      "b2": "प्रतिस्पर्धी मूल्य",
      "b3": "परिवर्तन में लचीलापन",
      "b4": "व्यक्तिगत सेवा"
    },
    "d13": "चाहे ग्वाटेमाला में हो या दुनिया भर में, सुरक्षित और आरामदायक तरीके से अपने गंतव्य तक पहुंचें। हमारी विस्तृत उड़ान सेवाओं के साथ, आपकी अगली यात्रा को हकीकत बनाना अब पहले से कहीं ज्यादा आसान है।",
    "esp13": {
      "d1": "खरीदारी का प्रबंधन",
      "d2": "उड़ान की ट्रैकिंग",
      "d3": "उड़ान का यात्रा कार्यक्रम"
    },
    "title14": "हाइकिंग",
    "description14": "ग्वाटेमाला के सुंदर दृश्यों में एक हाइकिंग साहसिक यात्रा पर निकलें। पहाड़ों, जंगलों और ज्वालामुखियों की खोज करें और प्रकृति से जुड़ें।",
    "listB14": {
      "b1": "अद्भुत दृश्य",
      "b2": "सभी स्तरों के लिए मार्ग",
      "b3": "विशेषज्ञ गाइड",
      "b4": "प्रकृति से जुड़ाव"
    },
    "d14": "ग्वाटेमाला के ट्रेल्स पर यात्रा करें, जहां आपको अद्भुत जैव विविधता और दिलकश दृश्य मिलेंगे। एक अद्वितीय अनुभव का आनंद लें, प्रकृति आपका इंतजार कर रही है!",
    "esp14": {
      "d1": "सैन पेड्रो ज्वालामुखी यात्रा: गाइड, लांच यात्रा (जाने और लौटने), नाश्ता और दोपहर का भोजन, पार्क प्रवेश, सैन पेड्रो गांव में पार्क तक पहुंचने के लिए परिवहन।",
      "d2": "इंडियानोज़ (सैन जुआन ला लागूना) यात्रा: परिवहन (जाने और लौटने), गाइड, प्रवेश, सुबह का कॉफी या चाय।",
      "d3": "माया वेदी यात्रा (सैन जोर्ज और सोलोला): परिवहन, गाइड, प्रवेश, छोटे नाश्ते।"
    },
    "title15": "क्वाड बाइक",
    "description15": "ग्वाटेमाला के अद्भुत दृश्यों में एक रोमांचक क्वाड बाइक साहसिक यात्रा पर निकलें। प्रकृति की सबसे जंगली जगहों का अन्वेषण करते हुए एड्रेनालाईन महसूस करें।",
    "esp15": {
      "d1": "प्रो टूर - गाइड के साथ - 2 गाँवों का दौरा: सांता कैटरीना पलपो, सैन एंटोनियो पलपो, सांता कैटरीना पलपो, सांस्कृतिक केंद्र, चॉकलेट फैक्ट्री, व्यू पॉइंट।",
      "d2": "सांता कैटरीना पलपो टूर - गाइड के साथ - 1 गाँव का दौरा: सांस्कृतिक केंद्र, मालिकॉन, गर्म झरने।",
      "d3": "व्यू पॉइंट टूर - गाइड के साथ: पनाजाचेल की मुख्य सड़क, पनाजाचेल झील के किनारे, व्यू पॉइंट।",
      "d4": "एक घंटे का किराया - बिना गाइड के"
    },
    "listB15": {
      "b1": "साहसिक यात्रा",
      "b2": "सुरक्षा",
      "b3": "अनुकूलित मार्ग",
      "b4": "खुले में मज़ा"
    },
    "d15": "ग्वाटेमाला की जंगली सुंदरता का अन्वेषण करते हुए एक रोमांचक क्वाड बाइक अनुभव का आनंद लें, ज्वालामुखियों से लेकर जंगलों तक।",
    "title16": "कैनोपी",
    "description16": "वृक्षों के बीच उड़ें और हमारे कैनोपी टूर में ग्वाटेमाला के जंगल का अद्वितीय दृश्य का आनंद लें। यह एक एड्रेनालिन और प्रकृति से भरपूर अनुभव है!",
    "listB16": {
      "b1": "ऊंचाई पर साहसिक यात्रा",
      "b2": "अद्भुत दृश्य",
      "b3": "सुरक्षा की गारंटी",
      "b4": "प्रकृति से जुड़ाव"
    },
    "d16": "वृक्षों के ऊपर एक अद्वितीय यात्रा का आनंद लें और ग्वाटेमाला के जंगल की भव्यता को एक अविश्वसनीय दृष्टिकोण से देखें। यह अनुभव आपको ऊंचाइयों में महसूस कराएगा!",
    "esp16": {
      "d1": "अल्ट्रा एक्सट्रीम: तीन सबसे लंबे केबल शामिल हैं, जो हर व्यक्ति के लिए हैं।",
      "d2": "एक्सट्रीम: एक एक्सट्रीम केबल पर यात्रा शामिल है।",
      "d3": "समय: सुबह 9:00 बजे, 11:00 बजे और 3:00 बजे / स्थान तक परिवहन शामिल है।"
    },
    "title17": "पैरा ग्लाइडिंग",
    "esp17": {
      "d1": "उड़ान समय: सुबह 7:00 बजे से शाम 4:00 बजे तक उपलब्ध।",
      "d2": "न्यूनतम आयु: 5 साल और ऊपर",
      "d3": "अधिकतम वजन: 230 पाउंड।",
      "d4": "सुझाई गई कपड़े: अधिक आराम के लिए खेल कपड़े पहनें।",
      "d5": "उड़ान की अवधि: लगभग 15 से 30 मिनट, मौसम की स्थिति पर निर्भर।",
      "d6": "शामिल: एक विशेषज्ञ मार्गदर्शक जो पूरी उड़ान में आपका साथ देगा।",
      "d7": "सुरक्षा उपकरण: एक सुरक्षित और रोमांचक अनुभव के लिए आवश्यक सभी सुरक्षा उपकरण प्रदान किए जाते हैं।",
      "d8": "मूल्य में हमारी यात्रा एजेंसी से पनाजाचेल तक जाने वाली परिवहन शामिल है।",
      "d9": "सेवा में अपनी जगह सुरक्षित करने के लिए भुगतान अग्रिम में किया जाता है।",
      "d10": "पैरा ग्लाइडिंग एक अत्यधिक साहसिक खेल माना जाता है और आप अपनी जोखिम पर उड़ेंगे।",
      "d11": "5 से अधिक लोगों के समूहों के लिए छूट उपलब्ध है।"
    },
    "description17": "झील और ज्वालामुखियों के शानदार दृश्य का आनंद लें जबकि आप पैरा ग्लाइडिंग करते हैं। यह एक अप्रतिरोध्य अनुभव है!",
    "listB17": {
      "b1": "शानदार दृश्य",
      "b2": "सुरक्षा की गारंटी",
      "b3": "प्रकृति से जुड़ाव",
      "b4": "सुविधा"
    },
    "d17": "झील और ज्वालामुखियों के ऊपर उड़ें, शानदार दृश्य का आनंद लें जो केवल पैरा ग्लाइडिंग ही दे सकता है। यह एक रोमांचक और अप्रतिरोध्य अनुभव है!",
    "title18": "पारदर्शी कायक",
    "description18": "ग्वाटेमाला के अद्भुत दृश्यों के बीच कायक में रोमांचक यात्रा पर निकलें। जबकि आप प्रकृति की सबसे जंगली हिस्सों की खोज करते हैं, साहसिकता का अनुभव करें।",
    "listB18": {
      "b1": "आराम",
      "b2": "सुरक्षा",
      "b3": "अनुकूलित रास्ते",
      "b4": "व्यक्तिगत साहसिकता"
    },
    "d18": "ग्वाटेमाला के शांत और सुंदर दृश्यों में कायकिंग करें। झीलों और नदियों की अद्वितीय परिप्रेक्ष्य से प्रकृति के रहस्यों का पता लगाएं।",
    "esp18": {
      "d1": "यह सान ब्यूनावेंटुरा बे में किया जाता है।",
      "d2": "उचित सुरक्षा उपकरण प्रदान किया जाता है।"
    },
    "title19": "जल स्कूटर",
    "description19": "एक जल स्कूटर किराए पर लें और झील में नेविगेट करने का रोमांच महसूस करें। एक अद्भुत अनुभव!",
    "listB19": {
      "b1": "आराम",
      "b2": "सुरक्षा",
      "b3": "गति और एड्रेनालिन",
      "b4": "सुरक्षित मज़ा"
    },
    "d19": "ग्वाटेमाला के पानी में जल स्कूटर की सवारी करते हुए रोमांच का पूरा अनुभव लें। यह अनुभव एड्रेनालिन से भरपूर होगा!",
    "esp19": {
      "d1": "इसे आपस में बदला जा सकता है",
      "d2": "उचित सुरक्षा उपकरण प्रदान किया जाता है"
    },
    "title20": "पक्षी अवलोकन",
    "description20": "प्राकृतिक आवास में विभिन्न प्रकार के पक्षियों को देखें। एक आकर्षक अनुभव!",
    "listB20": {
      "b1": "प्रजातियों की विविधता",
      "b2": "विशेषज्ञ मार्गदर्शक",
      "b3": "प्रकृति से जुड़ाव",
      "b4": "शांतिपूर्ण दृश्य"
    },
    "d20": "जब आप पक्षियों को उनके प्राकृतिक आवास में देखते हैं तो एक अद्वितीय अनुभव का आनंद लें। ग्वाटेमाला की जैव विविधता आपको आश्चर्यचकित कर देगी।",
    "esp20": {
      "d1": "मार्गदर्शक शामिल है",
      "d2": "यह Santiago Atitlan में किया जाता है"
    },
    "title21": "टैक्सी (टुक टुक) टूर",
    "description21": "टैक्सी (टुक टुक) में एक टूर का आनंद लें और ग्वाटेमाला के सबसे सुंदर कोनों की खोज करें। हमारे साथ ग्वाटेमाला की सुंदरता का अन्वेषण करें!",
    "listB21": {
      "b1": "सुविधा",
      "b2": "सुरक्षा",
      "b3": "पहुँच",
      "b4": "कस्टम टूर"
    },
    "d21": "ग्वाटेमाला के आकर्षणों की अनोखी यात्रा करें, एक टैक्सी (टुक टुक) में। एक यात्रा जो इतिहास, संस्कृति और अद्भुत दृश्य प्रदान करती है।",
    "esp21": {
      "d1": "प्रो टूर - गाइड के साथ - 2 गांवों का दौरा: सांताकटरीना पालोपो, सैन एंटोनियो पालोपो, सैन एंटोनियो पालोपो, सांस्कृतिक केंद्र, चॉकलेट फैक्ट्री, व्यू पॉइंट्स का दौरा।",
      "d2": "सांताकटरीना पालोपो टूर - गाइड के साथ - 1 गांव का दौरा: सांस्कृतिक केंद्र, सांस्कृतिक केंद्र, माल्कॉन, गर्म पानी के स्रोत।",
      "d3": "मिराडोर टूर - गाइड के साथ: पानाजाचेल की मुख्य सड़कों, पानाजाचेल झील के किनारों, व्यू पॉइंट्स का दौरा।"
    },
    "title22": "अतीटलान झील में नावें",
  "description22": "अतीटलान झील में अद्वितीय अनुभव का आनंद लें। इस अद्भुत झील में अपनी सपनों की गतिविधि करते हुए शानदार दृश्यों का आनंद लें।",
  "listB22": {
    "b1": "नाव में संगीत",
    "b2": "लाइफ जैकेट",
    "b3": "यात्रा के दौरान गतिविधियाँ",
    "b4": "अविस्मरणीय पल"
  },
  "d22": "अतीटलान झील के निर्मल पानी में नौकायन करें, उसके आस-पास के सुंदर दृश्य का आनंद लें: ज्वालामुखी, स्वदेशी गांव और जीवंत प्रकृति। हर कोने में इतिहास और संस्कृति का अनुभव करते हुए अपनी गतिविधि का आनंद लें। महत्वपूर्ण नोट: केवल नाव किराए पर दी जाती है, इसमें भोजन, पेय या सजावट शामिल नहीं है। आप वही यात्रा कर सकते हैं जो मोटरबोट में होती है, लेकिन नाव में अधिक लोग समायोजित हो सकते हैं।",
  "esp22": {
    "d1": "सैन मार्कोस: 🍽 स्वादिष्ट रेस्तरां 🧘‍♀ ध्यान और योग 🤿 प्रसिद्ध ट्रम्पोलिन: झील में कूदने और तैरने का साहस करें! 🎨 चित्रकला दीवारें 💆 बेहतरीन मसाज",
    "d2": "सैन जुआन: 🖼 कला और संस्कृति 🌿 इकोटूरिज़्म 🌋 पैनोरमिक दृश्य 🏞 प्रसिद्ध काकासिवान मिराडोर: झील और आस-पास के दृश्य कैप्चर करें। 🏡 समुदाय यात्रा: वस्त्र, शहद, चॉकलेट, चित्रकला और कॉफी की प्रक्रियाओं के बारे में जानें। ☂ छाता गली 🎩 हैट गली 🏔 इंडियानोज़ नोज़ दृश्य",
    "d3": "सैन पेड्रो: 🚣‍♂ कयाक किराया 🐎 घोड़े की सवारी 🍽 झील के किनारे रेस्तरां 🌺 हुम्ब्रि मिराडोर 🖐 जैड का हाथ 📸 फोटोग्राफी के लिए बेहतरीन स्थान ☕ बेहतरीन कॉफी स्थान",
    "d4": "सैंटियागो अतीटलान: 📜 सिक्का महिला का इतिहास 🛍 हस्तशिल्प बाजार 🎨 चित्रकला कृतियाँ 🪵 लकड़ी की नक्काशी ⛪ उपनिवेशी चर्च 🍽 रेस्तरां 🦜 पक्षी देखना 🕴 मैक्सिमोन से मिलें",
    "d5": "📍 सांता कैटरीना पलोपो: समुदाय और परंपराओं पर प्रदर्शनी के साथ सांस्कृतिक केंद्र। झील और ज्वालामुखियों के शानदार दृश्य के साथ मलेकोन। झील के किनारे प्राकृतिक गर्म जल। कंक्रीट वाली गलियाँ और वहां की दीवारों पर चित्रित माया डिजाइन। पारंपरिक हस्तशिल्प, विशेष रूप से वस्त्र और सजावटी चीमाकरी। स्थानीय लोग कला के बारे में सिखाते हुए चित्रकला कार्यशालाएँ",
    "d6": "📍 सैन एंटोनियो पलोपो: हस्तनिर्मित चॉकलेट फैक्ट्री, जहां आप प्रक्रिया देख सकते हैं और विभिन्न स्वादों का अनुभव कर सकते हैं। हस्तनिर्मित सिरेमिक फैक्ट्री, जिसमें विशेष हाथ से चित्रित टुकड़े होते हैं। झील और ज्वालामुखियों के शानदार दृश्य के साथ मिराडोर। सरल उपनिवेशी चर्च"
  },
  "title23": "Airbnb पर घर किराए पर लेना",
  "description23": "Airbnb के माध्यम से ग्वाटेमाला में अपनी यात्रा के लिए आदर्श घर खोजें। आराम, गोपनीयता और देश के सबसे अच्छे स्थलों पर चयनित संपत्तियों में अद्वितीय अनुभव का आनंद लें।",
  "listB23": {
    "b1": "सुविधा",
    "b2": "सुरक्षा",
    "b3": "सुलभता",
    "b4": "रणनीतिक स्थान"
  },
  "d23": "Airbnb के माध्यम से अद्वितीय घर किराए पर लें, जो आपकी जरूरतों के अनुसार अनुकूलित हैं, चाहे वह अतीटलान झील के पास हो, अंटिगुआ शहर में हो, या ग्वाटेमाला के अन्य सुंदर स्थानों में। स्थानीय जैसे रहें, सभी सुविधाओं के साथ।",
  "esp23": {
    "d1": "कासा डेल रियो, पानाजाचेल: 10 लोगों के लिए, 3 बेडरूम, 4 डबल बेड, 1 सोफा बेड, लिविंग रूम, पूरी तरह से सुसज्जित रसोई, डाइनिंग रूम, बालकनी, 1 बाथरूम जिसमें बाथटब, गर्म पानी, केबल टीवी, Wi-Fi और पार्किंग सेवा।",
    "d2": "बंगालोज़ कासा ऐने, पानाजाचेल: 7 लोगों के लिए, 2 बेडरूम, पहले बेडरूम में 2 डबल बेड और 1 सम्राट बेड, केबल टीवी, दूसरे बेडरूम में 1 डबल बेड, केबल टीवी, Wi-Fi, हरा क्षेत्र, पूरी तरह से सुसज्जित रसोई और पार्किंग सेवा।",
    "d3": "अतीटलान रिवीरा में अपार्टमेंट: 8 लोगों के लिए 2 बेडरूम, किचन, लिविंग रूम, डाइनिंग रूम, Wi-Fi, झील का दृश्य, निजी समुद्र तट, गर्म स्विमिंग पूल और जैकुजी।"
  }
  },
  "error": {
    "title": "पृष्ठ नहीं मिला",
    "description": "हमें खेद है, हम वह पृष्ठ नहीं पा सके जिसे आप खोज रहे थे।",
    "home": "होम पेज पर जाएं",
    "contact": "संपर्क पृष्ठ पर जाएं"
  },
  "footer": {
    "title": "फुटर",
    "copy": "सर्वाधिकार सुरक्षित"
  }
}