{
  "navbar": {
    "tagh": "होम",
    "taga": "हमारे बारे में",
    "tagc": "संपर्क करें",
    "tags": "सेवाएँ"
  },
  "language": {
    "es": "स्पेनिश",
    "en": "अंग्रेज़ी",
    "fr": "फ्रेंच",
    "hi": "हिंदी",
    "ch": "चीनी"
  },
  "home": {
    "welcome": "मिलान टूर्स में आपका स्वागत है",
    "eslogan": "हमारे साथ यात्रा करें, सुरक्षित यात्रा करें!",
    "button1": "सेवाएँ देखें",
    "button2": "अधिक जानकारी",
    "vermas": "और देखें",
    "title": "आपकी यात्रा यहाँ शुरू होती है!",
    "card1": "हर गांव की आकर्षण",
    "card2": "बोट टूर (सार्वजनिक)",
    "card3": "एटीवी",
    "card4": "दरवाजे से दरवाजे तक ट्रांसफर",
    "card5": "बोट",
    "description1": "अतितलान झील के चारों ओर प्रत्येक गांव में एक विशेष आकर्षण है, रंगीन परंपराओं से लेकर अद्वितीय शिल्पकला तक, जो आपको ग्वाटेमाला की समृद्ध सांस्कृतिक विविधता का पता लगाने के लिए आमंत्रित करता है।",
    "description2": "हमारी साझा नावों पर अतितलान झील के गांवों का दौरा करें और उनके आकर्षणों का पता लगाएं।",
    "description3": "पहियों पर रोमांच! एक रोमांचक एटीवी यात्रा का आनंद लें।",
    "description4": "हमारी सुविधाजनक निर्धारित ट्रांसफर सेवाओं के साथ सबसे लोकप्रिय स्थानों का पता लगाएं। आराम और सुरक्षा के साथ यात्रा करें, बिना किसी और चिंता के।",
    "description5": "हमारी नावों पर ग्वाटेमाला की सुंदरता का पता लगाएं। अतितलान झील में नौकायन करें और पैनोरमिक दृश्य का आनंद लें।",
    "header1": "हम ग्वाटेमाला की खोज करने के लिए आपकी सबसे अच्छी पसंद हैं",
    "title2": "गारंटीकृत साहसिक कार्य",
    "subtitle2": "हमारे साथ ग्वाटेमाला की आत्मा का अन्वेषण करें। क्या आप एक अविस्मरणीय अनुभव जीने के लिए तैयार हैं? महाकाव्य पर्वतों से लेकर स्वर्गीय समुद्रतटों तक, ग्वाटेमाला आपको खुले हाथों से स्वागत करता है। हमारी एजेंसी पानाजाचेल में आपको इस सुंदर देश की खोज के लिए विभिन्न प्रकार के टूर और पैकेज प्रदान करती है। क्या आप अतितलान झील के पारदर्शी पानी में नौकायन करते हुए, प्राचीन माया खंडहरों की खोज करते हुए या सफेद बालू वाले समुद्रतट पर आराम करते हुए कल्पना कर सकते हैं? हमारे साथ, हर यात्रा एक अद्वितीय साहसिक कार्य है। अभी बुक करें और अविस्मरणीय यादें बनाना शुरू करें!",
    "header2": "आपकी सुरक्षा पहले है",
    "title3": "हमें आपकी सुरक्षा की चिंता है",
    "subtitle3": "आपकी सुरक्षा हमारी प्राथमिकता है। मिलान टूर्स में, हम आपको शांतिपूर्ण और सुरक्षित यात्रा देने के लिए प्रतिबद्ध हैं। हमारे पास स्थानीय विशेषज्ञ गाइड हैं जो हर स्थान को पूरी तरह से जानते हैं, सुरक्षित और भरोसेमंद वाहन हैं। आराम करें और अपनी साहसिक यात्रा का आनंद लें, यह जानते हुए कि हम आपकी देखभाल कर रहे हैं।"
  },
  "about": {
    "title": "हमारे बारे में",
    "description": "हम एक ऐसी कंपनी हैं जो प्रत्येक यात्रा में आराम, सुरक्षा और समय की पाबंदी सुनिश्चित करते हुए सबसे अच्छा परिवहन सेवा प्रदान करने के लिए प्रतिबद्ध हैं।",
    "contactButton": "संपर्क करें",
    "titlePlatform": "मिलान टूर्स पनाजाचेल, ग्वाटेमाला",
    "subtitle": "मिलान के बारे में",
    "button1": "मुख्य पृष्ठ",
    "button2": "सेवाएँ",
    "button3": "संपर्क करें",
    "descriptionPlatform": "मिलान टूर्स में, हमारा मिशन है प्रत्येक यात्री को ग्वाटेमाला के जादू को खोजने के लिए अविस्मरणीय अनुभव प्रदान करना। हम पनाजाचेल के दिल में स्थित हैं, अद्भुत अतीटलान झील के किनारे, और हम परिवहन सेवाएँ, व्यक्तिगत पर्यटन और साहसिक गतिविधियाँ प्रदान करने में विशेषज्ञ हैं, जो सुरक्षा, आराम और सांस्कृतिक प्रामाणिकता को मिलाते हैं।",
    "extraInfoPlatform": "हमारा जुनून लोगों को ग्वाटेमाला की आत्मा से जोड़ना है, सुरक्षित, रोमांचक और अविस्मरणीय क्षणों से भरे यात्रा प्रदान करना है।",
    "buttonPlatform": "सेवाएँ",
    "titleHistory": "हमारा इतिहास",
    "descriptionHistory": "ग्वाटेमाला। हमारी शुरुआत से, हमने उन अनोखे अनुभवों को डिजाइन करने के लिए जुनून से काम किया है जो देश की आत्मा, उसकी प्राकृतिक संपत्ति और उसके लोगों की गर्मजोशी को खोजने की अनुमति देते हैं। आज, मिलान टूर्स पर्यटन उद्योग में विश्वास और गुणवत्ता का प्रतीक है।",
    "extraInfoHistory": "हमारा प्रतिबद्धता सिर्फ पर्यटन प्रदान करने से कहीं अधिक है; हम चाहते हैं कि हर यात्रा एक वास्तविक साहसिक कार्य हो, जो अविस्मरणीय क्षणों से भरी हो। हम आपको विशेष अनुभव सुनिश्चित करने के लिए उत्कृष्ट सेवा प्रदान करने के लिए प्रयासरत हैं।",
    "coreValuesTitle": "हमारे मूल्य",
    "coreValuesDescription": "मिलान टूर्स में, हमारा सार यह है कि हम वास्तविक अनुभव प्रदान करते हैं जो लोगों को ग्वाटेमाला की सुंदरता और सांस्कृतिक समृद्धि से जोड़ते हैं। हमारा मिशन यात्रा करने वालों और हमारे देश के अद्भुत स्थलों के बीच पुल बनाना है, यह सुनिश्चित करना कि आपके साहसिक कार्य अविस्मरणीय, सुरक्षित और आरामदायक हों। हम एक स्थिर पर्यटन में विश्वास करते हैं जो हमारे आगंतुकों और स्थानीय समुदायों दोनों का सम्मान और समृद्धि बढ़ाता है।",
    "value1Title": "ग्वाटेमाला के प्रति जुनून",
    "value2Title": "सुरक्षा और विश्वसनीयता",
    "value3Title": "प्रामाणिकता",
    "value1Description": "हमारे देश के प्रति गर्व से हम प्रेरित होते हैं। हम जो भी अनुभव प्रदान करते हैं, वह ग्वाटेमाला की संस्कृति, प्रकृति और परंपराओं को प्रदर्शित करने के लिए डिज़ाइन किया गया है।",
    "value2Description": "हमारे ग्राहकों की मानसिक शांति हमारी प्राथमिकता है। हम हर यात्रा के चरण में सुरक्षित, विश्वसनीय और पेशेवर सेवाएँ प्रदान करने के लिए प्रयासरत हैं।",
    "value3Description": "हम वास्तविक अनुभव को बढ़ावा देते हैं जो यात्रियों को ग्वाटेमाला की आत्मा से जोड़ते हैं। सांस्कृतिक पर्यटन से लेकर साहसिक गतिविधियों तक, हर विवरण प्रामाणिकता और स्थानीय समुदायों के प्रति सम्मान दर्शाता है।"
  },
  "contact": {
    "title": "मिलान टूर्स से जुड़ें!",
    "subtitle": "हमसे संपर्क करें और जानें कि हम आपकी यात्रा को अविस्मरणीय अनुभव कैसे बना सकते हैं।",
    "card1.title": "त्वरित और व्यक्तिगत ध्यान",
    "card1.description": "हमसे संपर्क करें और तुरंत सहायता प्राप्त करें",
    "card2.title": "हमसे मिलें",
    "card2.description": "अधिक जानकारी चाहिए? आप हमसे मिल सकते हैं, हमें आपकी सहायता करने में खुशी होगी",
    "card2.button": "स्थान",
    "socialMediaTitle": "आप हमें हमारे सोशल मीडिया के माध्यम से भी संपर्क कर सकते हैं!"
  },
  "services": {
    "title": "हमारी सेवाएँ",
    "subtitle": "मिलान टूर के साथ ग्वाटेमाला का जादू खोजें। पानाजाचेल के दिल में स्थित, हम आपको एक अद्वितीय और व्यक्तिगत अनुभव जीने का आमंत्रण देते हैं। हमारी स्थानीय विशेषज्ञ टीम आपको एक आदर्श यात्रा मार्ग बनाने में मदद करेगी, ताकि आप इस सुंदर देश के प्राकृतिक और सांस्कृतिक चमत्कारों का अपने खुद के गति से अन्वेषण कर सकें।",
    "header": {
      "title1": "पैराग्लाइडिंग",
      "title2": "तिकल नेशनल पार्क यात्रा",
      "title3": "निजी नाव यात्रा",
      "title4": "हमारी सभी सेवाएँ",
      "subtitle1": "सेवाएँ",
      "subtitle2": "गंतव्य",
      "subtitle3": "विभिन्न समय सारणी",
      "subtitle4": "परिवहन के प्रकार"
    },
    "title1": "मुद्रा विनिमय",
    "subtitle1": "सर्वश्रेष्ठ विनिमय दर आपका इंतजार कर रही है! अपने डॉलर और यूरो को केत्ज़ल में बदलें और अपने बजट को अधिकतम करें।",
    "title2": "दरवाजे से दरवाजे तक परिवहन सेवा",
    "subtitle2": "बेफिक्र यात्रा करें! हम आपको ग्वाटेमाला के किसी भी कोने तक आराम से और समय पर पहुँचाते हैं।",
    "title3": "निजी शटल",
    "subtitle3": "हर यात्रा में विशिष्टता और आराम। एक निजी और व्यक्तिगत शटल का आनंद लें।",
    "title4": "सार्वजनिक नाव यात्रा",
    "subtitle4": "हमारी साझा नावों पर एटिटलान झील के गांवों का दौरा करें और उनके आकर्षण का अनुभव करें।",
    "title5": "निजी नाव यात्रा",
    "subtitle5": "झील में साहसिक यात्रा! कैनोपी, पैराग्लाइडिंग और हाइकिंग जैसी जल गतिविधियों का आनंद लें।",
    "title6": "प्रत्येक गाँव का आकर्षण",
    "subtitle6": "माया संस्कृति में डूब जाएं और प्रत्येक गाँव की परंपराओं की खोज करें।",
    "title7": "तिकल नेशनल पार्क यात्रा",
    "subtitle7": "माया जंगल में एक अद्वितीय अनुभव। प्राचीन खंडहरों और तिकल की समृद्ध जैव विविधता का अन्वेषण करें।",
    "title8": "क्वेटज़ालटेनेगो यात्रा",
    "subtitle8": "सदाबहार हवाओं के शहर की खोज करें। शिल्प बाजारों, ज्वालामुखियों और ऐतिहासिक स्थलों की यात्रा करें।",
    "title9": "सैन पेड्रो ज्वालामुखी",
    "subtitle9": "सैन पेड्रो ज्वालामुखी तक चढ़ाई करें और एटिटलान झील का मनोरम दृश्य देखें।",
    "title10": "बस टिकट",
    "subtitle10": "हमारी बसों में आरामदायक और सुरक्षित यात्रा करें। अभी अपना टिकट बुक करें!",
    "title11": "पुलमैन ग्वाटेमाला - एल सल्वाडोर",
    "subtitle11": "हमारी आरामदायक पुलमैन बसों में ग्वाटेमाला और एल सल्वाडोर को जोड़ें।",
    "title12": "साइकिलें",
    "subtitle12": "आसपास का अन्वेषण करें। एक साइकिल किराए पर लें और नई रास्तों का पता लगाएं।",
    "title13": "राष्ट्रीय और अंतरराष्ट्रीय उड़ानें",
    "subtitle13": "हमारे साथ अपनी राष्ट्रीय और अंतरराष्ट्रीय उड़ानें बुक करें और बिना किसी परेशानी के यात्रा करें।",
    "title14": "हाइकिंग यात्रा",
    "subtitle14": "प्राकृतिक पथों का अन्वेषण करें और ग्वाटेमाला की सुंदरता की खोज करें।",
    "title15": "एटीवी",
    "subtitle15": "पहियों पर साहसिक यात्रा! एक रोमांचक एटीवी यात्रा का आनंद लें।",
    "title16": "कैनोपी",
    "subtitle16": "जंगल के ऊपर उड़ें और एड्रेनालाईन महसूस करें।",
    "title17": "पैराग्लाइडिंग",
    "subtitle17": "पैराग्लाइडिंग करते हुए झील और ज्वालामुखियों के दृश्य का आनंद लें।",
    "title18": "पारदर्शी कयाक्स",
    "subtitle18": "पारदर्शी कयाक्स में समुद्री जीवन देखें। एक अद्वितीय अनुभव!",
    "title19": "जेट स्की",
    "subtitle19": "एक जेट स्की किराए पर लें और झील में यात्रा करने का रोमांच महसूस करें।",
    "title20": "पक्षी अवलोकन",
    "subtitle20": "उनके प्राकृतिक आवास में विभिन्न प्रकार के पक्षियों को देखें।",
    "title21": "मोटो-टैक्सी यात्रा (टुक टुक)",
    "subtitle21": "मजेदार मोटो-टैक्सी में शहर का दौरा करें और इसके सबसे प्रामाणिक कोनों की खोज करें।",
    "title22": "नौकाएँ",
    "subtitle22": "हमारी नौकाओं पर ग्वाटेमाला की सुंदरता का अन्वेषण करें। एटिटलान झील में नौकायन करें और मनोरम दृश्य का आनंद लें।",
    "title23": "घर किराए पर लेना",
    "subtitle23": "एयरबीएनबी के माध्यम से पानाजाचेल में एक चयनित घर में एक पूरी अनुभव का आनंद लें।",
    "title24": "बाइककेबल्स",
    "subtitle24": "सैन Buenaventura घाटी में साइकिलिंग की रोमांचक यात्रा का अनुभव करें, लेकिन ऊँचाईयों से! नए रास्तों और शानदार दृश्यDiscover new paths and breathtaking views."
  },
  "serviceD": {
    "beneficios": "लाभ",
    "detalles": "विवरण",
    "espe": "अधिक जानकारी",
    "title1": "मुद्रा विनिमय",
    "description1": "अपने पैसे को जल्दी और सुरक्षित रूप से बदलें। हम बाजार में सबसे अच्छे विनिमय दर प्रदान करते हैं।",
    "listB": {
      "b1": "प्रतिस्पर्धी विनिमय दरें",
      "b2": "तेज़ और सुरक्षित लेन-देन",
      "b3": "मन की शांति और विश्वास",
      "b4": "सुविधा और स्थान"
    },
    "d1": "अपने डॉलर और यूरो को सबसे अच्छे विनिमय दरों पर केटज़ल में बदलें। मुद्रा विनिमय की जरूरतों के लिए तेज़ और विश्वसनीय सेवा का आनंद लें।",
    "esp1": {
      "d1": "यह महत्वपूर्ण है कि मुद्रा विनिमय करने के लिए, पैसे को विनिमय के लिए स्वीकार्य शर्तों में होना चाहिए।"
    },
    "title2": "दरवाजे से दरवाजे तक ट्रांसफर सेवा",
    "description2": "यात्रा यहीं से शुरू होती है! अपने होटल, हवाई अड्डे या किसी अन्य गंतव्य पर उठाए जाने और छोड़े जाने की सुविधा का आनंद लें। हमारे पेशेवर ड्राइवर सुनिश्चित करेंगे कि आपका यात्रा सुरक्षित और समय पर हो, जो आपकी आवश्यकताओं के अनुसार अनुकूलित हो।",
    "listB2": {
      "b1": "पेशेवर चालक",
      "b2": "सुरक्षा और समय पालन",
      "b3": "सुविधा और आराम",
      "b4": "आपकी आवश्यकताओं के अनुसार व्यक्तिगत रूप से"
    },
    "d2": "हमारी दरवाजे से दरवाजे तक ट्रांसफर सेवा आपको ग्वाटेमाला और मेक्सिको के लोकप्रिय गंतव्यों के बीच आरामदायक और सुरक्षित यात्रा प्रदान करती है, जिसमें पेशेवर ड्राइवर और आरामदायक, वातानुकूलित वाहन होते हैं। हमारे सेवा का आनंद लें, जो आपके समय सारणी और गंतव्यों के अनुसार अनुकूलित है!",
    "esp2": {
      "d1": "नियमित सेवा: लोकप्रिय गंतव्यों के लिए निर्धारित प्रस्थान, पहले से निर्धारित समय के साथ।",
      "d2": "निर्धारित मार्ग: ऐसे मार्ग जो आपके होटल या आवास स्थान तक पहुंचने के लिए बनाए गए हैं।",
      "d3": "पेशेवर चालक: एक सुरक्षित यात्रा सुनिश्चित करने के लिए प्रशिक्षित कर्मी।",
      "d4": "आरामदायक वाहन: पर्याप्त जगह और अच्छे हालात में वाहनों की व्यवस्था।",
      "d5": "वातानुकूलन",
      "d6": "आपके बैगों में मदद",
      "d7": "पानाजाचेल से एंटिगुआ: 5:00 am, 5:30 am, 9:00 am, 12:00 pm, 4:00 pm",
      "d8": "एंटिगुआ से पानाजाचेल: 8:00 am, 12:30 pm, 4:00 pm",
      "d9": "पानाजाचेल से ग्वाटेमाला सिटी: 5:00 am, 9:00 am, 12:00 pm, 4:00 pm",
      "d10": "ग्वाटेमाला सिटी से पानाजाचेल: 6:00 am, 11:00 am, 2:00 pm",
      "d11": "एंटिगुआ से ग्वाटेमाला सिटी: 4:00 am, 9:00 am, 12:30 pm, 6:30 pm",
      "d12": "पानाजाचेल से चिचीकास्टेनेगो (बाजार दिन) गुरुवार और रविवार: प्रस्थान - 8:00 am (Q.75.00 प्रति व्यक्ति) / वापसी - 2:00 pm (Q.75.00 प्रति व्यक्ति)",
      "d13": "पानाजाचेल से क्वेट्जालटेनेगो: 5:00 am, 9:00 am, 3:00 pm",
      "d14": "पानाजाचेल से सैन क्रिस्टोबल डेलास कासास मेक्सिको डीएफ: 5:00 am, 6:00 am",
      "d15": "पानाजाचेल से कोबान - लांक्विन: 7:30 am (सीधे) / 5:00 am, 9:00 am (ग्वाटेमाला सिटी के माध्यम से)",
      "d16": "पानाजाचेल से फ्लोरेस (ग्वाटेमाला सिटी के माध्यम से): 5:00 am, 9:00 am, 4:00 pm",
      "d17": "पानाजाचेल से रियो डुल्से: 5:00 am, 9:00 am",
      "d18": "पानाजाचेल से एल पैरेडॉन: 9:00 am (एंटिगुआ के माध्यम से) यात्रा का अनुमानित समय 3.5 से 4 घंटे, 1:00 pm (सीधा) यात्रा का अनुमानित समय 2.5 से 3 घंटे"
    },
    "title3": "प्राइवेट शटल्स",
    "description3": "हर यात्रा में विशिष्टता और आराम। एक निजी और व्यक्तिगत ट्रांसफर का आनंद लें।",
    "listB3": {
      "b1": "विशिष्टता और आराम",
      "b2": "पेशेवर ड्राइवर",
      "b3": "सुरक्षा और समय पालन",
      "b4": "सुविधा और आराम"
    },
    "d3": "हमारे प्राइवेट शटल्स आपको सर्वोत्तम एक्सक्लूसिव यात्रा अनुभव प्रदान करते हैं। आरामदायक और सुरक्षित ट्रांसफर का आनंद लें, साथ ही व्यक्तिगत सेवा भी प्राप्त करें।",
    "esp3": {
      "d1": "विशेष सेवा: केवल आपके और आपके साथियों के लिए निजी यात्रा, और रूट चाहे जैसा हो, वापसी के लिए विकल्प प्रदान किया जाता है।",
      "d2": "कस्टम रूट्स: शेड्यूल और पिकअप/गंतव्य बिंदु में लचीलापन।",
      "d3": "पेशेवर ड्राइवर: आपकी सुरक्षा और आराम सुनिश्चित करने के लिए प्रशिक्षित ड्राइवर।",
      "d4": "आधुनिक और अच्छी तरह से सुसज्जित वाहन: नए, आरामदायक और सुरक्षित वाहन, 13 लोगों की क्षमता के साथ।",
      "d5": "एयर कंडीशनिंग: एक ठंडा और सुखद यात्रा के लिए।",
      "d6": "रास्ते में स्टॉप किए जाते हैं।"
    },
    "title4": "सार्वजनिक बोट टूर",
    "description4": "हमारे बोट टूर के साथ ग्वाटेमाला की सुंदरता का पता लगाएं। जंगल की खोज करें, ज्वालामुखियों को जानें और एक अविस्मरणीय अनुभव का आनंद लें।",
    "listB4": {
      "b1": "विशेषज्ञ गाइड",
      "b2": "पहुँच",
      "b3": "साझा अनुभव",
      "b4": "प्राकृतिक सुंदरता"
    },
    "d4": "हमारे सार्वजनिक बोट टूर पर सवार हों और ग्वाटेमाला के सबसे खूबसूरत कोनों का पता लगाएं, प्राकृतिक सुंदरता से घिरे हुए और अच्छे साथियों के साथ।",
    "esp4": {
      "d1": "जीवन रक्षक जैकेट",
      "d2": "आने-जाने का सफर",
      "d3": "नियत प्रस्थान समय: 9:00 AM",
      "d4": "प्रत्येक गाँव में समय: 1.5 घंटे",
      "d5": "पूरा टूर गाइड के साथ।",
      "d6": "3 गाँव टूर: सैंटियागो अटिटलान, सान पेड्रो ला लगूना और सान पेड्रो ला लगूना - प्रस्थान: 9:00 AM - वापसी: 3:00 PM"
    },
    "title5": "प्राइवेट बोट टूर",
    "description5": "हमारे प्राइवेट बोट टूर के साथ ग्वाटेमाला की सुंदरता का पता लगाएं। जंगल की खोज करें, ज्वालामुखियों को जानें और एक अविस्मरणीय अनुभव का आनंद लें।",
    "listB5": {
      "b1": "विशेष टूर",
      "b2": "व्यक्तिगत गाइड",
      "b3": "निजी मार्ग",
      "b4": "कुल आराम"
    },
    "d5": "एक निजी बोट टूर का आनंद लें, जहां आप ग्वाटेमाला की विशेष और व्यक्तिगत रूप से खोज कर सकते हैं, जिसे आपके रुचियों के अनुसार अनुकूलित किया गया है।",
    "esp5": {
      "d1": "प्राइवेट बोट: पूरी आराम के साथ राउंड ट्रिप।",
      "d2": "लचीलापन समय: अपना प्रारंभिक समय चुनें (7:00 AM - 5:00 PM)। इस समय सीमा के बाहर के टूर के लिए अतिरिक्त शुल्क लिया जाएगा।",
      "d3": "खोजने का समय: हम आपके रफ्तार के अनुसार अनुकूलित होते हैं।",
      "d4": "जीवन रक्षक जैकेट: सुरक्षा हमारी प्राथमिकता है।",
      "d5": "अच्छा माहौल: संगीत, हंसी और मजेदार अनुभव की गारंटी।",
      "d6": "पीठ वाला सीट: आराम से बैठें और दृश्यों का आनंद लें।",
      "d7": "सामान्य समय: 7:00 AM से 5:00 PM तक।",
      "d8": "1 गांव टूर: सोलोला के 14 गांवों में से एक गांव चुनें और हम आपको वहां ले जाएंगे। इसमें राउंड ट्रिप शामिल है। हम आपके समय के अनुसार अनुकूलित होते हैं। गाइड शामिल नहीं है। कभी भी निकल सकते हैं (7:00 AM से 5:00 PM)।",
      "d9": "3 गांव टूर: सान जुआन ला लगूना, सैंटियागो अटिटलान और सैन पेड्रो ला लगूना। गाइड शामिल नहीं है। कभी भी निकल सकते हैं (7:00 AM से 5:00 PM)।",
      "d10": "3 गांव टूर: सैंटियागो अटिटलान, सान जुआन ला लगूना और सान जुआन ला लगूना। कभी भी निकल सकते हैं (7:00 AM से 5:00 PM)। इसमें पूरे यात्रा में द्विभाषी गाइड शामिल है।",
      "d11": "3 गांव टूर: सान लुकास टोलिमान, सान लुकास टोलिमान और सैंटियागो अटिटलान। कभी भी निकल सकते हैं (7:00 AM से 5:00 PM)। इसमें पूरे यात्रा में द्विभाषी गाइड शामिल है।",
      "d12": "मध्यम टूर: हॉट स्प्रिंग्स, हॉट स्प्रिंग्स और सेंट एंटोनियो पलोपो। कभी भी निकल सकते हैं (7:00 AM से 5:00 PM)। इसमें पूरे यात्रा में द्विभाषी गाइड शामिल है।",
      "d13": "4 गांव टूर: सान मार्कोस ला लगूना, सान जुआन ला लगूना, सान जुआन ला लगूना और सान पेड्रो ला लगूना। कभी भी निकल सकते हैं (7:00 AM से 5:00 PM)।"
    },
    "title6": "प्रत्येक गाँव का आकर्षण",
    "description6": "माया संस्कृति में डुबकी लगाएं और प्रत्येक गाँव की परंपराओं की खोज करें।",
    "listB6": {
      "b1": "माया संस्कृति",
      "b2": "स्थानीय इतिहास",
      "b3": "हस्तशिल्प",
      "b4": "जीवित परंपराएँ"
    },
    "d6": "ग्वाटेमाला के गांवों में यात्रा करें और माया संस्कृति, उनकी परंपराओं और हर जगह के समृद्ध इतिहास से जुड़ें।",
    "esp6": {
      "d1": "साहसिक अनुभव: आपको हर गाँव में अविस्मरणीय अनुभव प्राप्त करने का अवसर मिलेगा।",
      "d2": "संस्कृति: माया संस्कृति और उनके पारंपरिक रीति-रिवाजों की खोज करें।",
      "d3": "हस्तशिल्प: स्थानीय हस्तशिल्प का अन्वेषण करें और कारीगरी उत्पादों का आनंद लें।",
      "d4": "इतिहास: प्रत्येक गाँव का इतिहास जानें और उसके अतीत के बारे में सीखें।"
    },
    "title7": "तिकाल नेशनल पार्क टूर",
    "description7": "मायन जंगल में एक अद्वितीय अनुभव का आनंद लें। तिकाल के प्राचीन खंडहरों और समृद्ध जैव विविधता का अन्वेषण करें।",
    "listB7": {
      "b1": "अद्वितीय जैव विविधता",
      "b2": "प्राचीन खंडहर",
      "b3": "मायन इतिहास",
      "b4": "जंगल में ट्रैकिंग"
    },
    "d7": "तिकाल के जंगल में प्रवेश करें, एक पुरातात्विक और प्राकृतिक स्थल जहां आप प्राचीन खंडहरों का अन्वेषण कर सकते हैं, जैव विविधता का आनंद ले सकते हैं और मायन इतिहास से जुड़ सकते हैं।",
    "esp7": {
      "d1": "ग्वाटेमाला से हवाई अड्डे तक होटल से परिवहन",
      "d2": "ग्वाटेमाला-फ्लोरेस-ग्वाटेमाला के लिए उड़ान टिकट",
      "d3": "तिकाल के लिए विशेष द्विभाषी गाइड",
      "d4": "फ्लोरेस-तिकाल-फ्लोरेस परिवहन",
      "d5": "पार्क में दोपहर का भोजन (पेय के बिना)",
      "d6": "ग्वाटेमाला में होटल शामिल नहीं है",
      "d7": "प्रतिदिन 6:00 AM को प्रस्थान, उसी दिन 6:30 PM को वापसी।"
    },
    "title8": "क्वेट्ज़ाल्टेनांगो टूर",
    "description8": "शाश्वत हवाओं के शहर की खोज करें। कारीगरी बाज़ारों, ज्वालामुखियों और ऐतिहासिक स्थलों की यात्रा करें।",
    "listB8": {
      "b1": "स्थानीय संस्कृति",
      "b2": "औपनिवेशिक इतिहास",
      "b3": "कारीगरी बाज़ार",
      "b4": "ज्वालामुखी दृश्य"
    },
    "d8": "क्वेट्ज़ाल्टेनांगो, शाश्वत हवाओं के शहर की खोज करें, और इसके इतिहास, स्थानीय कला और सुंदर ज्वालामुखी दृश्यों में डूब जाएं।",
    "esp8": {
      "d1": "पूरा परिवहन",
      "d2": "नि:शुल्क प्रवेश",
      "d3": "गर्म झरनों में आराम करें (फुएंटेस जॉर्जिनस)",
      "d4": "जुनिल, मक्सिमोन, आत्मा का सहकारी और अधिक!",
      "d5": "दैनिक प्रस्थान 8:00 AM को, उसी दिन 5:00 PM को वापसी।"
    },
    "title9": "सैन पेड्रो ज्वालामुखी",
    "description9": "सैन पेड्रो ज्वालामुखी पर चढ़ाई करें और अतित्लान झील का पैनोरमिक दृश्य का आनंद लें।",
    "listB9": {
      "b1": "चुनौतीपूर्ण ट्रेकिंग",
      "b2": "शानदार दृश्य",
      "b3": "जैव विविधता",
      "b4": "प्रकृति के साथ कनेक्शन"
    },
    "d9": "भव्य सैन पेड्रो ज्वालामुखी पर चढ़ाई करें और अतित्लान झील के शानदार दृश्य का आनंद लें। यह ट्रैकिंग और प्रकृति प्रेमियों के लिए एक चुनौती है।",
    "esp9": {
      "d1": "आपके होटल से सार्वजनिक डॉक तक परिवहन।",
      "d2": "पानाजाचेल से सैन पेड्रो तक की नाव की सवारी और इसके विपरीत।",
      "d3": "नाश्ता",
      "d4": "एक गाइड शामिल है"
    },
    "title10": "बस टिकट",
    "description10": "हमारी बसों में आरामदायक और सुरक्षित यात्रा करें। अभी अपनी टिकट बुक करें!",
    "listB10": {
      "b1": "आराम",
      "b2": "सुरक्षा",
      "b3": "पहुँच",
      "b4": "मार्गों की विविधता"
    },
    "d10": "हमारी बसें एक आरामदायक और सुरक्षित यात्रा प्रदान करती हैं, जो आपको आसानी से और जल्दी कनेक्ट करती हैं। अपनी टिकट बुक करें और हमारे साथ यात्रा करें!",
    "esp10": {
      "d1": "पानाजाचेल - फ्लोरेस - तिकाल",
      "d2": "पानाजाचेल - कोमितान",
      "d3": "पानाजाचेल - ला मेसिला",
      "d4": "पानाजाचेल - हुइहुएतेनांगो"
    },
    "title11": "पुलमैन ग्वाटेमाला - सल्वाडोर",
    "description11": "हर यात्रा में आरामदायक और सुरक्षित परिवहन, हमारी सेवाएं सप्ताह के हर दिन चलती हैं।",
    "listB11": {
      "b1": "समय की पाबंदी",
      "b2": "सुरक्षा",
      "b3": "आराम",
      "b4": "दैनिक कनेक्शन"
    },
    "d11": "ग्वाटेमाला और सल्वाडोर के बीच यात्रा करें, आराम और सुरक्षा के साथ। यात्रा करते समय हमारे साथ हर दिन शानदार दृश्य का आनंद लें।",
    "esp11": {
      "d1": "पर्यटक - प्रस्थान: सुबह 6:00 बजे",
      "d2": "कक्षा - प्रस्थान: दोपहर 2:00 बजे नोट: दो मंजिला (सोने के लिए सीट)"
    },
    "title12": "साइकिलें",
    "description12": "आइए और साइकिल यात्रा का आनंद लें, रास्ते में अविस्मरणीय दृश्यों की खोज करें।",
    "listB12": {
      "b1": "अद्भुत दृश्य",
      "b2": "मजा",
      "b3": "कस्टम रूट्स",
      "b4": "स्वस्थ व्यायाम"
    },
    "d12": "ग्वाटेमाला में दो पहियों पर सवारी करें, शानदार दृश्यों का आनंद लें, जबकि आप व्यायाम करते हैं और एक अद्वितीय अनुभव का आनंद लेते हैं।",
    "esp12": {
      "d1": "गाइड शामिल है",
      "d2": "साइकिल",
      "d3": "सुरक्षा उपकरण"
    },
    "title13": "घरेलू और अंतरराष्ट्रीय उड़ानें",
    "description13": "हमसे अपनी घरेलू और अंतरराष्ट्रीय उड़ानें बुक करें और बिना किसी चिंता के यात्रा करें।",
    "listB13": {
      "b1": "गंतव्यों की विविधता",
      "b2": "प्रतिस्पर्धी मूल्य",
      "b3": "परिवर्तन में लचीलापन",
      "b4": "व्यक्तिगत सेवा"
    },
    "d13": "चाहे ग्वाटेमाला के भीतर हो या दुनिया भर में, अपने गंतव्य पर सुरक्षित और आरामदायक तरीके से पहुंचें। हमारी विस्तृत उड़ान सूची के साथ, आपकी अगली यात्रा को हकीकत बनाना पहले से कहीं अधिक आसान है।",
    "esp13": {
      "d1": "खरीदारी प्रबंधन",
      "d2": "उड़ान ट्रैकिंग",
      "d3": "उड़ान यात्रा कार्यक्रम"
    },
    "title14": "हाइकिंग",
    "description14": "ग्वाटेमाला के सुंदर दृश्यों के माध्यम से एक हाइकिंग साहसिक कार्य पर निकलें। पहाड़ों, जंगलों और ज्वालामुखियों का अन्वेषण करें और प्रकृति से जुड़ें।",
    "listB14": {
      "b1": "दिलचस्प दृश्य",
      "b2": "सभी स्तरों के लिए मार्ग",
      "b3": "विशेषज्ञ गाइड",
      "b4": "प्रकृति से जुड़ाव"
    },
    "d14": "ग्वाटेमाला के ट्रेल्स पर एक अद्वितीय अनुभव का आनंद लें, जो अविश्वसनीय जैव विविधता और दृश्य प्रदान करता है, जो आपको सांस लेने से रोक देंगे। प्रकृति आपका इंतजार कर रही है!",
    "esp14": {
      "d1": "सैन पेड्रो ज्वालामुखी टूर: गाइड, राउंड-ट्रिप बोट, नाश्ता और दोपहर का भोजन, पार्क प्रवेश, सैन पेड्रो गांव में पार्क तक पहुँचने के लिए परिवहन।",
      "d2": "नारिज डेल इंडियो टूर (सैन जुआन ला लागुना): राउंड-ट्रिप परिवहन, गाइड, प्रवेश, सुबह का कॉफी या चाय।",
      "d3": "माया आल्टर टूर (सैन जोर्ज और सोलोला): परिवहन, गाइड, प्रवेश शुल्क, हल्का नाश्ता।"
    },
    "title15": "एटीवी",
    "description15": "ग्वाटेमाला के शानदार दृश्यों में रोमांचक एटीवी साहसिक कार्य पर निकलें। जब आप सबसे जंगली प्रकृति का अन्वेषण करते हैं तो एड्रेनालाईन महसूस करें।",
    "esp15": {
      "d1": "प्रो टूर - गाइड के साथ (अतिरिक्त शुल्क) - टूर में हेलमेट, चश्मे और अगर बारिश हो तो रेनकोट भी शामिल है - 2 गांवों की यात्रा: सैंटा काटरीना पलोपो, सैन एंटोनियो पलोपो, सांता काटरीना पलोपो, सांस्कृतिक केंद्र की यात्रा, चॉकलेट फैक्ट्री, और व्यू प्वाइंट्स।",
      "d2": "सैंटा काटरीना पलोपो टूर - गाइड के साथ (अतिरिक्त शुल्क) - टूर में हेलमेट, चश्मे और अगर बारिश हो तो रेनकोट भी शामिल है - 1 गांव की यात्रा: सांस्कृतिक केंद्र, मालेकॉन, गर्म झरने।",
      "d3": "व्यू प्वाइंट टूर - गाइड के साथ (अतिरिक्त शुल्क) - टूर में हेलमेट, चश्मे और अगर बारिश हो तो रेनकोट भी शामिल है - पनाजाचेल की मुख्य सड़क, पनाजाचेल झील के किनारे, व्यू प्वाइंट।",
      "d4": "1 घंटे के लिए किराए पर - बिना गाइड के",
      "d5": "नोट: नाबालिग नहीं चला सकते (वे सह-यात्री के रूप में जा सकते हैं)। वयस्कों को ड्राइविंग लाइसेंस या DPI होना चाहिए।"
    },
    "listB15": {
      "b1": "साहसिक कार्य",
      "b2": "सुरक्षा",
      "b3": "अनुकूलित मार्ग",
      "b4": "आउटडोर मज़ा"
    },
    "d15": "ग्वाटेमाला की जंगली सुंदरता का अन्वेषण करते हुए एक रोमांचक एटीवी अनुभव का आनंद लें, ज्वालामुखियों से लेकर जंगलों तक।",
    "title16": "कैनोपी",
    "description16": "वृक्षों की चोटी के बीच उड़ें और हमारे कैनोपी टूर्स में ग्वाटेमाला के जंगल का अनोखा दृश्य देखें। एक अनुभव जो पूरी तरह से एड्रेनालाईन और प्रकृति से भरा हुआ है!",
    "listB16": {
      "b1": "ऊँचाई पर साहसिक कार्य",
      "b2": "शानदार दृश्य",
      "b3": "सुरक्षा की गारंटी",
      "b4": "प्रकृति से जुड़ाव"
    },
    "d16": "वृक्षों की चोटी के ऊपर एक अद्वितीय यात्रा का आनंद लें और ग्वाटेमाला के जंगल की महिमा को एक अविश्वसनीय दृष्टिकोण से देखें। एक अनुभव जो आपको ऊँचाई पर महसूस कराएगा! मूल्य में रिजर्व के सभी आकर्षण शामिल हैं: गियोडोम में बटरफ्लाई हाउस, ट्रेल्स, हैंगिंग ब्रिज, बच्चों के खेल क्षेत्र, निजी झील का किनारा और विजिटर सेंटर।",
    "esp16": {
      "d1": "अल्ट्रा एक्सट्रीम: घाटी के एक हिस्से को पार करें और सान बुएनावेंटुरा की खाड़ी के किनारे तक पहुँचें। वापसी में कॉफी बागान के पास से गुजरें। अल्ट्रा-एक्सट्रीम केबल्स झील के सबसे शानदार दृश्य प्रदान करते हैं और सबसे लंबे केबल होते हैं। यात्रा में एक घोड़े की नाल के आकार के रास्ते पर चलना शामिल है, जो पहले उच्च भूमि व्यापारियों द्वारा उपयोग किया जाता था। केबल की गति के आधार पर 250 lbs वजन सीमा है।",
      "d2": "एक्सट्रीम: झरनों, घाटियों, घाटी और कॉफी वन से गुजरें। अल्ट्रा केबल्स की तुलना में, इस यात्रा में घाटी के चित्रमय हिस्सों से गुजरते हुए कई प्रकार के दृश्य होते हैं। ये केबल आम तौर पर छोटे होते हैं और इसलिए अत्यधिक अनुभवों के लिए एक अच्छा परिचय होते हैं।",
      "d3": "कैनोपी सेवा केवल निम्नलिखित समय पर उपलब्ध है: 9:00 AM, 11:00 AM, 1:00 PM और 3:00 PM। ग्राहक को निर्धारित समय से 40 मिनट पहले एजेंसी में होना चाहिए। इसके अलावा, इसमें केवल हमारे एजेंसी से सेवा स्थान तक परिवहन शामिल है।",
      "d4": "एक्सट्रीम केबल विशिष्टताएँ: केबल संख्या: 8 कुल लंबाई: 1300 मीटर केबल की लंबाई: 90 मीटर से 320 मीटर अधिकतम केबल ऊचाई: 25 मीटर यात्रा का समय: 1 घंटा 30 मिनट केबल तक ट्रेल की लंबाई: 450 मीटर ट्रेल पर ऊर्ध्वाधर चढ़ाई: 80 मीटर",
      "d5": "अल्ट्रा एक्सट्रीम केबल विशिष्टताएँ: केबल संख्या: 7, कुल केबल दूरी: 2381 मीटर, केबल की लंबाई: 90 मीटर से 860 मीटर। हाँ, आपने सही पढ़ा, यह एक बड़ा झटका है। अधिकतम केबल ऊचाई: 55 मीटर, यात्रा का समय: 1 घंटा 50 मिनट, केबल तक ट्रेल की लंबाई: 900 मीटर, ट्रेल पर ऊर्ध्वाधर चढ़ाई: 136 मीटर।",
      "d6": "लो रोप्स: दोनों एक्सट्रीम और अल्ट्रा एक्सट्रीम केबल्स एक वैकल्पिक लो रोप्स क्षेत्र में समाप्त होते हैं। देखिए अगर आप पतले प्लांक्स पर नदी पार कर सकते हैं या एक झूला से दूसरे झूले पर झूल सकते हैं।"
    },
    "title17": "पैराग्लाइडिंग",
    "esp17": {
      "d1": "उड़ान समय: सुबह 7:00 से शाम 4:00 बजे तक उपलब्ध।",
      "d2": "न्यूनतम आयु: 5 वर्ष से ऊपर।",
      "d3": "अधिकतम वजन: 230 पाउंड।",
      "d4": "सुझाई गई पोशाक: बेहतर आराम के लिए खेल किट पहनें।",
      "d5": "उड़ान की अवधि: लगभग 15 से 30 मिनट, मौसम की स्थितियों के अनुसार।",
      "d6": "शामिल है: एक विशेषज्ञ मार्गदर्शक जो पूरे उड़ान के दौरान आपके साथ रहेगा।",
      "d7": "सुरक्षा उपकरण: एक सुरक्षित और रोमांचक अनुभव के लिए सभी आवश्यक उपकरण प्रदान किए जाते हैं।",
      "d8": "कीमत में हमारी यात्रा एजेंसी से पनाजाचेल तक परिवहन शामिल है।",
      "d9": "आपकी जगह सुनिश्चित करने के लिए अग्रिम भुगतान करना होता है।",
      "d10": "पैराग्लाइडिंग को एक चरम खेल माना जाता है और आप अपनी जोखिम पर उड़ान भरेंगे।",
      "d11": "5 से अधिक लोगों के समूहों के लिए छूट उपलब्ध है।"
    },
    "description17": "पैराग्लाइडिंग करते हुए झील और ज्वालामुखियों का पैनोरमिक दृश्य आनंद लें। एक अविश्वसनीय अनुभव!",
    "listB17": {
      "b1": "शानदार दृश्य",
      "b2": "सुरक्षा की गारंटी",
      "b3": "प्रकृति के साथ जुड़ाव",
      "b4": "सुविधा"
    },
    "d17": "झील और ज्वालामुखियों के ऊपर उड़ान भरें, उन पैनोरमिक दृश्यों का आनंद लें जो केवल पैराग्लाइडिंग ही प्रदान कर सकता है। एक रोमांचक और अविश्वसनीय अनुभव!",
    "title18": "पारदर्शी कयाक्स",
    "description18": "ग्वाटेमाला के शानदार दृश्यों के माध्यम से रोमांचक कयाक यात्रा पर निकलें। जब आप सबसे जंगली प्रकृति का अन्वेषण करते हैं तो एड्रेनालाइन महसूस करें।",
    "listB18": {
      "b1": "आराम",
      "b2": "सुरक्षा",
      "b3": "अनुकूलित मार्ग",
      "b4": "व्यक्तिगत साहसिक यात्रा"
    },
    "d18": "ग्वाटेमाला के शांत और सुंदर दृश्यों के माध्यम से कयाक पर यात्रा करें। एक अद्वितीय दृष्टिकोण से झीलों और नदियों का अन्वेषण करते हुए प्रकृति के रहस्यों का पता लगाएं।",
    "esp18": {
      "d1": "यह सैन बुएनावेंचुरा खाड़ी में आयोजित किया जाता है",
      "d2": "उचित सुरक्षा उपकरण प्रदान किए जाते हैं",
      "d3": "सेवा में केवल एक तरफा परिवहन शामिल है, प्रस्थान का समय सुबह 6:00 बजे से दोपहर 12:00 बजे तक है (मौसम के आधार पर), और इसमें जीवन रक्षक जैकेट शामिल हैं।"
    },
    "title19": "जेट स्की",
    "description19": "एक जेट स्की किराए पर लें और झील पर सवारी करने का रोमांच महसूस करें। एक अविश्वसनीय अनुभव!",
    "listB19": {
      "b1": "आराम",
      "b2": "सुरक्षा",
      "b3": "गति और एड्रेनालाईन",
      "b4": "गारंटीकृत मज़ा"
    },
    "d19": "ग्वाटेमाला के पानी में जेट स्की चलाते हुए पूरी तरह से रोमांच का अनुभव करें। एड्रेनालाईन से भरा एक अनुभव!",
    "esp19": {
      "d1": "बदला जा सकता है",
      "d2": "उचित सुरक्षा उपकरण प्रदान किए जाते हैं"
    },
    "title20": "पक्षी अवलोकन",
    "description20": "प्राकृतिक आवास में पक्षियों की एक बड़ी विविधता देखें। एक अविस्मरणीय अनुभव!",
    "listB20": {
      "b1": "प्रजातियों की विविधता",
      "b2": "विशेषज्ञ गाइड",
      "b3": "प्रकृति से संबंध",
      "b4": "शांतिपूर्ण दृश्य"
    },
    "d20": "प्राकृतिक वातावरण में पक्षियों को देखना एक अद्वितीय अनुभव है। ग्वाटेमाला की जैव विविधता आपको चौंका देगी।",
    "esp20": {
      "d1": "गाइड शामिल है",
      "d2": "यह सैंटियागो अटिटलान में आयोजित किया जाता है"
    },
    "title21": "टैक्सी टूर (टुक टुक)",
    "description21": "एक टैक्सी टूर (टुक टुक) का आनंद लें और ग्वाटेमाला के सबसे सुंदर कोनों की खोज करें। हमारे साथ ग्वाटेमाला की सुंदरता का अनुभव करें!",
    "listB21": {
      "b1": "सुविधा",
      "b2": "सुरक्षा",
      "b3": "सुलभता",
      "b4": "कस्टम टूर"
    },
    "d21": "टैक्सी (टुक टुक) द्वारा ग्वाटेमाला के आकर्षणों का अद्वितीय तरीका से अन्वेषण करें। एक यात्रा जो इतिहास, संस्कृति और आश्चर्यजनक दृश्यों से भरी हुई है।",
    "esp21": {
      "d1": "प्रो टूर - गाइड के साथ - 2 गांवों की यात्रा: सांताकटरीना पलोपो, सैन एंटोनियो पलोपो, सांस्कृतिक केंद्र, चॉकलेट फैक्ट्री, व्यू प्वाइंट्स की यात्रा।",
      "d2": "सांताकटरीना पलोपो टूर - गाइड के साथ - 1 गांव की यात्रा: सांस्कृतिक केंद्र, मालेकॉन, गर्म जलस्प्रिंग्स।",
      "d3": "व्यू प्वाइंट टूर - गाइड के साथ: पनाहाचेल की मुख्य सड़क, पनाहाचेल झील के किनारे, व्यू प्वाइंट।"
    },
    "title22": "अतितलान झील पर नौकाएँ",
    "description22": "अतितलान झील पर नौकायन करते हुए एक अद्वितीय अनुभव जीएं। जब आप अपनी सपनों की गतिविधि करते हैं तो झील अतितलान के शानदार दृश्यों का आनंद लें।",
    "listB22": {
      "b1": "नौका पर संगीत",
      "b2": "लाइफ जैकेट्स",
      "b3": "यात्रा के दौरान गतिविधियाँ",
      "b4": "अविस्मरणीय क्षण"
    },
    "d22": "अतितलान झील के क्रिस्टल-clear पानी में नौकायन करें, इसके चारों ओर की सुंदरता का आनंद लें: ज्वालामुखी, आदिवासी गांव और जीवंत प्रकृति। हर कोने में इतिहास और संस्कृति से भरी यात्रा, जबकि आप अपने इवेंट का आनंद लेते हैं। महत्वपूर्ण नोट: केवल नाव किराए पर ली जाती है, खाद्य, पेय और सजावट शामिल नहीं हैं। नाव पर वही दौरे किए जा सकते हैं जो लांछा में होते हैं, इसके लाभ के रूप में नाव अधिक लोगों को समायोजित कर सकती है।",
    "esp22": {
      "d1": "San Marcos: 🍽 स्वादिष्ट रेस्तरां 🧘‍♀ ध्यान और योग 🤿 प्रसिद्ध ट्रैम्पोलिन: झील में कूदने और गोताखोरी करने की हिम्मत करें! 🎨 सुंदर भित्ति चित्र 💆 शानदार मालिश",
      "d2": "San Juan: 🖼 कला और संस्कृति 🌿 इकोटूरिज़म 🌋 पैनोरमिक दृश्य 🏞 प्रसिद्ध Kaqasiiwaan दृश्य स्थल: झील और आस-पास के क्षेत्रों के शानदार दृश्य कैप्चर करें। 🏡 समुदाय दौरा: वस्त्र, शहद, चॉकलेट, चित्रकला और कॉफी की प्रक्रिया जानें। ☂ छतरियों की सड़क 🎩 हैट सड़क 🏔 इंडियन नोज़ दृश्य स्थल",
      "d3": "San Pedro: 🚣‍♂ कयाक किराए पर लें 🐎 घोड़े की सवारी 🍽 झील किनारे रेस्तरां 🌺 El Colibrí दृश्य स्थल 🖐 जेड हैंड 📸 फोटोग्राफी के स्थल ☕ बेहतरीन कॉफी स्थान",
      "d4": "Santiago Atitlán: 📜 सिक्के की महिला की कहानी 🛍 हस्तशिल्प बाजार 🎨 चित्रकला 🪵 लकड़ी की नक्काशी ⛪ उपनिवेशी चर्च 🍽 रेस्तरां 🦜 पक्षी देखना 🕴 Maximón से मिलें",
      "d5": "📍 Santa Catarina Palopó: सांस्कृतिक केंद्र जो गाँव के इतिहास और परंपराओं पर प्रदर्शनियाँ प्रस्तुत करता है। झील और ज्वालामुखियों के शानदार दृश्य के साथ सुरम्य वॉटरफ्रंट। किनारे पर प्राकृतिक गर्म झरने। पत्थरों वाली सड़कें, दीवारों पर चित्रकला और माया डिजाइनों से रंगी हुई घर। पारंपरिक शिल्प, खासतौर पर वस्त्र और सजावटी चीनी मिट्टी। पेंटिंग कार्यशालाएं जहाँ स्थानीय लोग कला सिखाते हैं।",
      "d6": "📍 San Antonio Palopó: हस्तनिर्मित चॉकलेट फैक्ट्री, जहां आप प्रक्रिया देख सकते हैं और विभिन्न स्वादों का स्वाद ले सकते हैं। हाथ से चित्रित अद्वितीय वस्त्रों वाली चीनी मिट्टी का कारखाना। झील और ज्वालामुखियों के शानदार दृश्य के साथ दृश्य स्थल। साधारण वास्तुकला वाली उपनिवेशी चर्च।"
    },
    "title23": "Airbnb पर घर किराए पर लें",
    "description23": "Airbnb के माध्यम से अपने ग्वाटेमाला प्रवास के लिए आदर्श घर ढूंढें। आराम, गोपनीयता और देश के सर्वोत्तम गंतव्यों में चयनित संपत्तियों में अद्वितीय अनुभव का आनंद लें।",
    "listB23": {
      "b1": "आराम",
      "b2": "सुरक्षा",
      "b3": "सुलभता",
      "b4": "रणनीतिक स्थान"
    },
    "d23": "Airbnb के माध्यम से अद्वितीय घर किराए पर लें, जो आपकी जरूरतों के अनुसार अनुकूलित हैं, चाहे वह अतिटलान झील के पास हो, एंटिगुआ शहर में या ग्वाटेमाला के अन्य सुंदर स्थानों पर। स्थानीय की तरह रहकर सभी सुविधाओं का आनंद लें।",
    "esp23": {
      "d1": "Casa del Río, Panajachel: 10 लोगों के लिए क्षमता, 3 बेडरूम, 4 डबल बेड, 1 सोफा बेड, लिविंग रूम, सुसज्जित किचन, डाइनिंग रूम, बालकनी, 1 बाथरूम जिसमें टब है, गर्म पानी, केबल टीवी, Wi-Fi और पार्किंग सेवा।",
      "d2": "Bungalows Casa Aine, Panajachel: 7 लोगों के लिए क्षमता, 2 बेडरूम, पहला बेडरूम जिसमें 2 डबल बेड और 1 किंग-साइज बेड, केबल टीवी, दूसरा बेडरूम जिसमें 1 डबल बेड, केबल टीवी, Wi-Fi, हरा क्षेत्र, सुसज्जित किचन और पार्किंग सेवा।",
      "d3": "Riviera de Atitlán अपार्टमेंट: 8 लोगों के लिए 2 बेडरूम, किचन, लिविंग रूम, डाइनिंग रूम, Wi-Fi, झील का दृश्य, निजी समुद्र तट, जिसमें गर्म पानी की स्विमिंग पूल और जैकुज़ी शामिल हैं।"
    },
    "title24": "बाइसिकल्स",
    "description24": "बाइसिकल्स एक रोमांचक गतिविधि है जो उड़ने के एहसास को साइकिल चलाने के मज़े के साथ जोड़ती है। यह एक साइकिल यात्रा है जो स्टील के तारों पर लटकी होती है, जो सुंदर सैन बुएनावेंटुरा घाटी को पार करती है। इस मार्ग से झील, आस-पास के ज्वालामुखियों, कॉफी के बागों और बलूत के जंगलों के शानदार दृश्य दिखाई देते हैं।",
    "listB24": {
      "b1": "अद्वितीय और रोमांचक अनुभव: बाइसिकल्स एक एड्रेनालाईन की धारा प्रदान करता है और एक अनुपम स्वतंत्रता का एहसास कराता है।",
      "b2": "शानदार पैनोरमिक दृश्य: झील, ज्वालामुखियों और आस-पास की प्रकृति के अद्वितीय दृष्टिकोण से शानदार दृश्य का आनंद लें।",
      "b3": "प्राकृतिक सौंदर्य से जुड़ाव: इस गतिविधि का आनंद लेते हुए प्राकृतिक परिवेश की सुंदरता में खो जाएं।",
      "b4": "परिवार के लिए एक गतिविधि: बाइसिकल्स सभी उम्र के लोगों के लिए एक सुरक्षित और मजेदार गतिविधि है।"
    },
    "d24": "बाइसिकल्स यात्रा लगभग 20 मिनट तक चलती है, प्रत्येक तार की लंबाई 250 मीटर होती है, और अधिकतम ऊँचाई 18 मीटर होती है। तारों तक पहुंचने वाला रास्ता 200 मीटर लंबा होता है, जिसमें 37 मीटर का ऊर्ध्वाधर चढ़ाई होती है। सेवा में अनुभवी गाइड होते हैं जो प्रतिभागियों की सुरक्षा सुनिश्चित करते हैं और सुरक्षा हार्नेस का उपयोग शामिल होता है। प्रत्येक बाइसिकल्स के लिए उपयोग किए जाने वाले साइकिलों की संख्या दो होती है।",
    "esp24": {
      "d1": "साइकिलों की संख्या: 3, प्रत्येक बाइसिकल्स के लिए दो साइकिलें",
      "d2": "प्रत्येक तार की लंबाई: 250 मीटर",
      "d3": "तार की अधिकतम ऊँचाई: 18 मीटर",
      "d4": "यात्रा की अवधि: 20 मिनट",
      "d5": "तारों तक पहुंचने वाले रास्ते की लंबाई: 200 मीटर",
      "d6": "रास्ते पर ऊर्ध्वाधर चढ़ाई: 37 मीटर"
    }
  },
  "error": {
    "title": "पृष्ठ नहीं मिला",
    "description": "हमें खेद है, हम वह पृष्ठ नहीं ढूंढ पाए जिसे आप खोज रहे थे।",
    "home": "मुखपृष्ठ पर जाएं",
    "contact": "संपर्क पर जाएं"
  },
  "footer": {
    "title": "फुटर",
    "copy": "सर्वाधिकार सुरक्षित।"
  }
}